[{"titulo": "Trabajo Ejecutivos Retención Call Center 45 hrs.", "ID": "2162935", "Buscado": "People Group Consultores", "Fecha": "2020-08-31 00:19:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Retención.\n\nEl Ejecutivo debe tener experiencia en el área de Retención de clientes, ya que cumplirá las funciones tales del servicio, como recibir las llamadas de los clientes, orientarlo en el porqué es bueno mantener el servicio y ofrecer las alternativas que se encuentran disponibles en el momento para re encantar al cliente.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes (Eventualmente algún sábado).\n- Disponibilidad para trabajar 45 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Retención.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs. Y sólo en caso de ser necesario, se solicita trabajar algún sábado.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS RETENCIÓN 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-retencion-call-center-45-hrs-2162935"}, {"titulo": "Trabajo Analista Programador .Net. Plazo Fijo e Indefinido", "Email": "pg.callcenter@gmail.com", "ID": "2176206", "Buscado": "Kibernum", "Fecha": "2020-08-31 11:08:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.300.000 y $1.500.000", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de servicios financieros requiere profesionales proactivos, que busquen soluciones, autónomos, investigadores, responsables y comprometidos para el cargo de Analista Programador .Net. \n\nFUNCIONES: \n•Desarrollo y mantención de aplicaciones. \n•Se incorporará a un proyecto que ya se encuentra en funcionamiento. \n\nREQUISITOS: \nExperiencia mínima de 3 años en el cargo\n•Experiencia de al menos 2 años en .Net /C#, webservices, SOAP\n•Experiencia en BBDD SQL Server (2008 en adelante)\n•Experiencia en POO y MVC\n•Altamente deseable experiencia en Angular. \n•Al enviar su CV, debe adjuntar su título profesional (o certificado de título que puede ser escaneado o fotografiado). Si es extranjero, debe enviar su título apostillado y copia de visa vigente (si está solicitando la visa definitiva, favor agregar comprobante de solicitud. \n\nOFRECEMOS:\n•Contrato: Plazo fijo de 3 meses y luego Indefinido según desempeño profesional. \n•Lugar de trabajo: Las Condes (cercano a San Sebastián) Actualmente remoto mientra dure la contingencia. \n•Horario: de lunes a viernes de 09:00 a 18:30 hrs \n\nInteresados enviar CV actualizado a gloria.caro@kibernum.com y marcia.rodriguez@kibernum.com indicando cargo al que postula, pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-plazo-fijo-e-indefinido-2176206"}, {"titulo": "Trabajo Tecnico Capilar", "Email": "gloria.caro@kibernum.com", "ID": "2176143", "Buscado": "Nuevos Aires Peluquerias", "Fecha": "2020-08-31 12:27:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Prestigioso Salón de Belleza busca Técnicos Capilares, persona altamente capacitada, especialmente en Masajes Capilares, Lavados, Brusing, Alisados, Botox, etc.\nCrecimiento personal y profesional, debe contar con boletas de honorarios, en caso de ser extranjero debe tener papeles al día.\n\n-Responsabilidad, puntualidad, excelente presencia.\n-Capacitación Constante y grato ambiente laboral.\n-Disponibilidad Inmediata. \n\nEnviar Cv a Annaispagnini.na@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-capilar-2176143"}, {"titulo": "Trabajo ELECTROMECÁNICO DE TRACTO CAMIÓN Y SEMIRREMOLQUE - MEJILLONES", "Email": "annaispagnini.na@gmail.com", "ID": "2176279", "Buscado": "EstraGroup", "Fecha": "2020-08-31 13:12:27", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transporte destinada al traslado de carga peligrosa en rutas mineras, requiere de manera inmediata por aumento de flota, a un Mecánico para trabajar con camiones de alto tonelaje en su base ubicada en Mejillones. \nFUNCIONES\n- Mantención preventiva y correctiva de tracto camión y semirremolque.\n- Ejecutar plan de mantenimiento de semirremolques.\n- Ejecutar trabajos eléctricos, trabajos de soldadura, neumáticos, estructural y pintura.\n\nCONDICIONES\n- Pertenecer a una empresa líder en el rubro del Transporte.\n- Posibilidad de horas extras y mejora de sueldo.\n- Contrato con proyección a indefinido (estabilidad laboral).\n- Bus de acercamiento. \n\nREQUISITOS \n- Tener salud compatible con faenas en altura y trabajos de precisión.\n- Conocimientos de Mecánica avanzada, electricidad y electrónica de semirremolques y tracto camiones. Idealmente también dominio de motor y tren de potencia.\n- Al menos 5 años de experiencia en camiones americanos (Kenworth, Freightliner e International).  \n- Técnico Nivel Superior en Mecánica o Electro Mecánica.\n- Residencia en Antofagasta o Mejillones.\n\nInteresados en la vacante y que cumplan con los requisitos enviar Curriculum actualizado al correo zonanorteconductores@gmail.com especificando en el asunto del correo el nombre “Mecánico de Tracto Camión”. Además señalar pretensión de renta y disponibilidad para el trabajo.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-tracto-camion-y-semirremolque-mejillones-2176279"}, {"titulo": "Trabajo Químico Farmacéutico Quintero", "Email": "zonanorteconductores@gmail.com", "ID": "2176288", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 13:24:20", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Para nuestra nueva sucursal de QUINTERO, nos encontramos en búsqueda de un Químico Farmacéutico que se encargará de dirigir y supervisar a su equipo de colaboradores para mantener un clima laboral basado en la cultura y valores de la organización, con el objetivo de asegurar el cumplimiento sanitario vigente y los objetivos definidos por la empresa.  \nRequisitos \n-\tTitulado en Química y Farmacia (excluyente)\n-\tConocimiento en ley de fármacos, legislación farmacéutica, legislación laboral básica, manejo de personal, office nivel intermedio. \n-\tDisponibilidad para trabajar jornada completa en turnos rotativos. \n-\tResidencia en Quintero o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-quintero-2176288"}, {"titulo": "Trabajo TÉCNICO(A) EN FISIOTERAPIA 45 HRS COLINA", "Email": "rrhhquisco@gmail.com", "ID": "2172802", "Buscado": "Fundación Coanil", "Fecha": "2020-08-31 01:54:53", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil se encuentra en búsqueda de Técnico(a) en Fisioterapia para trabajar en su unidad ubicada en la comuna de Colina, la cual, atiende a jóvenes y adultos que presentan discapacidad intelectual severa y profunda. \n\nLa principal función que deberá desempeñar, será apoyar en las labores de cuidado y recreación de los residentes del programa, con el objetivo de mejorar su autonomía e inclusión social. Además, deberá efectuar los talleres indicados por el equipo técnico, los cuales buscan apoyar a los residentes del programa. \n\nEl horario de trabajo es de lunes a domingo, de 09:00 a 19:00, un día libre en la semana (lunes a jueves) y sábado o domingo libre de manera intercalada. \n\nSe ofrece colación diaria, aguinaldo de fiestas patrias, Fondo de Bienestar, Seguro de Vida, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo y Beneficio en Caja Los Andes.\n\nRequisitos:\n\n-Título de Técnico en Fisioterapia o afín.\n- Deseable experiencia trabajando con personas en situación de discapacidad. \n- Deseable experiencia trabajando con jóvenes y/o adolescentes.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-a-en-fisioterapia-45-hrs-colina-2172802"}, {"titulo": "Trabajo OPERARDOR DE BODEGA", "Email": "katherine.wutrich@coanil.cl", "ID": "2176466", "Buscado": "INTEGRITY S.A.", "Fecha": "2020-08-31 18:04:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "OBRA O FAENA", "Tipo": "Full-time", "descripción": "EMPRESA productiva ubicada en Pudahuel requiere contratar Operario de Bodega Senior\n\n\n\nRequisitos excluyentes:\n\n2 años de experiencias en cargo \nConocimiento RP Sap / QBIZ\nExel básico / Intermedio\nLicencia Vigente Grúa Horquilla (se realizara prueba de Grúa)\nConocimiento en inventario y experiencia con personal a cargo \nDisponibilidad para trabajar en sistema de turnos rotativos 3*3 (día y Noche)\nExtranjeros con visa definitiva o en trámite, con la vigencia de extranjería (experiencia comprobable en Chile por cargo ofertado)\nSe Ofrece:\n\nSueldo Liquido $500.000.-\nCasino en dependencias de la empresa\nAcercamiento a la empresa. \n\n\nInteresados enviar su curriculum a: asantos@integrity.cl  \n\n                                                          asistenterrhh@integrity.cl", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operardor-de-bodega-2176466"}, {"titulo": "Trabajo Jefe Terreno PFV", "Email": "asistenterrhh@integrity.cl", "ID": "2176176", "Buscado": "grupoortiz", "Fecha": "2020-08-31 10:20:32", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "9 meses", "Tipo": "Full-time", "descripción": "-\tFunciones: \no\tDirección de equipos multidisciplinarios de mano de obra, y programación y control de obras de construcción. Gestionar el \n         desarrollo integral de los trabajos de terreno.\no\tCapacidad de adaptabilidad y comunicación. Capacidad de Liderazgo y trabajo en equipo.\n-\tDisponibilidad para trabajar 5x2 o 6x1\n-\tTipo de contrato: Jornada Completa \n-       Residente en Calama\n-\tDuración: final de obra (9 meses)\n-\tExperiencia: Aprox. 5 años de experiencia contrastada\n-\tEducación: No es requerimiento tener estudios superiores universitarios.\n-\tUbicación: Proyecto Solar La Cruz en Maria Elena. II Región\n-\tLicencia de conducir clase B", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-terreno-pfv-2176176"}, {"titulo": "Trabajo Coordinador Técnico en Soporte", "Email": "emilio.rodriguez@grupoortiz.com", "ID": "2176225", "Buscado": "23 KY", "Fecha": "2020-08-31 11:53:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Coordinador de Técnicos en Soporte para la ciudad de Santiago, con experiencia en el manejo de equipos de trabajo, con carácter, ordenado y que sepa planificar sus tareas y los de otros.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-tecnico-en-soporte-2176225"}, {"titulo": "Trabajo Instructor Desarrollo Web Front End", "Email": "reclutamiento@23kycorp.com", "ID": "2176326", "Buscado": "Mindhub", "Fecha": "2020-08-31 15:40:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Estamos buscando mentores (instructores) Seniors  para Desarrollo Web, Front End.\n\nLocaciones:  VIRTUAL\n\nModalidad de trabajo: Part Time (horarios a definir)\n\nRequerimientos:\n\nPosición MDWFE (Mentor Desarrollador Web Front End)\n- Ingeniero o graduado en carreras de Informática \n- Desarrollador Web Front end (experiencia comprobable de al menos 3 años)\n- Experiencia en formación de personas\n- Con actitud para compartir experiencia  y liderar equipos de estudiantes \n- Tecnologías, herramientas y metodologías: HTML5, CSS, Bootstrap, JavaScript, Vue.Js, GIT, Agile\n\nPor favor completar el siguiente form:  https://forms.gle/NLBGsycfyJfJCaQH9\n\n\nCuáles serán tus tareas: \n\n- Llevar adelante las clases diarias del programa, jugando distintos roles durante el día, a saber:\n              a. Scrum Master en el momento de la Daily Meeting y la Retro Meeting\n              b. Team Lead como líder de los proyectos a ejecutar\n              c. Instructor/profesor, en los workshops diarios de introducción de nuevos contenidos y corrección de \n                  entregables de los proyectos\n              d. Coach y supervisor, informando sobre el progreso y la performance de los alumnos a lo largo del \n                  programa\n\nLa clave de este perfil es la capacidad de coaching del candidato ya que la metodología de aprendizaje es la simulación de un entorno de trabajo real. Esta es una excelente oportunidad para el mentor seleccionado ya que le permitirá realizar actividades de gestión y formación, potenciando su perfil de liderazgo y coaching de equipos.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/instructor-desarrollo-web-front-end-2176326"}, {"titulo": "Trabajo INGENIERO EN CONFIABILIDAD  PARA AREA DE MAQUINARIA", "Email": "empleoschile@mindhubweb.com", "ID": "2176423", "Buscado": "TRANSPORTE GRUAS VECCHIOLA", "Fecha": "2020-08-31 17:13:14", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Ingeniero en ejecución o civil\nMas de 3 años de experiencia en el cargo\nManejo de SAP Modulo MM\nResidencia en Antofagasta\nTurno 5x2", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-confiabilidad-para-area-de-maquinaria-2176423"}, {"titulo": "Trabajo INGENIERO CIVIL, INGENIERO CONSTRUCTOR O CONSTRUCTOR CIVIL", "Email": "reclutamientorh@tygvecchiola.cl", "ID": "2176205", "Buscado": "CONSTRUCTORA E INMOBILIARIA", "Fecha": "2020-08-31 15:08:02", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Constructora, requiere profesional del área de la construcción, para el cargo de Administrador de Contratos.\n\nDebe ser Ingeniero Constructor, Ingeniero Civil o Constructor Civil, con 10 años de experiencia en OBRAS HIDRÁULICAS, SANITARIAS, CIVILES y VIALES.\n\nAmplia experiencia en Estudio de Licitaciones de Propuestas Públicas, APU, Carta Gantt y Rutas Críticas, Presupuestos, Flujos de Caja, Programación, Conocimiento de Materiales del Rubro.\n\nEntre sus principales fortalezas debe manejar adecuadamente la Administración del Personal, Capacidad de Mando y Liderazgo, Toma de Decisiones, Administrar eficientemente los recursos destinados para la ejecución de las obras.\n\nNivel avanzado en AUTOCAD, PROJECT\n\nDebe presentar Currículo actualizado, Certificado de Título Original o Copia Autorizada ante Notario Público. INDICAR PRETENSIONES DE RENTA LIQUIDA.\n\nNacionalidad: CHILENO\n\nLugar de Residencia: V Región (Excluyente)\n\nAquellas personas que no cumplan con el perfil por favor abstenerse.\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-ingeniero-constructor-o-constructor-civil-2176205"}, {"titulo": "Trabajo Operario de Bodega", "Email": "m.martinez@socoinspa.cl", "ID": "2176241", "Buscado": "Grupo K", "Fecha": "2020-08-31 12:15:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "365.000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa líder en el rubro del diseño, decoración y materiales de la construcción busca incorporar a su equipo un Operario de Bodega para su Centro de distribución ubicado en Lampa (Sector del Noviciado)\n\nLa principal misión del cargo: Entregar de forma óptima los productos de pedidos diarios al área de Consolidación, Despacho y Retira.\n\nLas principales funciones del cargo son:\n\n-Confecciona pallet de pedidos de acuerdo con especificaciones de productos, clientes y canal de venta, utilizando los materiales de embalaje adecuado.\n-Apoyo en traslado de materiales desde distintas áreas de la bodega, según las necesidades de la operación.\n-Apoyo en las distintas áreas de la operación.\n-Entrega de pedidos a clientes y a cargo de gestión documentaria (firma de guía de despacho) ante el cliente.\n- Experiencia en Enzunchado.\n-Experiencia con Radiofrecuencia.\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en turnos rotativos de mañana y tarde (1 semana de lunes a sábado y las otras 2 de lunes a viernes, 3 tipos de turnos)\n-Disponibilidad para trabajar en Lampa\n-Experiencia sobre un año en labores de bodega (despacho, picking, recepción, devoluciones, etc)\n\nBeneficios Empresa:\n-Buses de acercamiento\n-Tarjeta Amipass\n-Tarjeta Snacks Center\n-Aguinaldos\n-Contrato de Trabajo (Fijo, Fijo, luego indefinido)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2176241"}, {"titulo": "Trabajo Administrativo RRHH, Contabilidad y Compras.", "Email": "k.rosas@comercialk.cl", "ID": "2176328", "Buscado": "Empresa Hotelera en Expansión", "Fecha": "2020-08-31 14:58:53", "Ubicación": "Calama", "Categoría": "Administración", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Conocimientos de RRHH, legislación laboral, softland de rrhh, administración general, contabilidad, compras. Experiencia minima de 4 años en cargos similares. Se valorará experiencia en hotelería y dominio de idiomas, no excluyente.\n\nFecha de inicio prevista: 29-08-2020\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-contabilidad-y-compras-2176328"}, {"titulo": "Trabajo abogado tramitador en materia civil y laboral", "Email": "alejandroaguilerah796@gmail.com", "ID": "2176307", "Buscado": "ALFARO Y MADARIAGA ABOGADOS", "Fecha": "2020-08-31 14:04:35", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estudio juridico lider en el mercado requiere para su oficina ubicada en Concepcion abogado con experiencia en materia civil (juicios ejecutivos ) y Laboral , se ofrece un buen ambiente laboral con proyecciones.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-tramitador-en-materia-civil-y-laboral-2176307"}, {"titulo": "Trabajo TEMUCO - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTODIA", "Email": "jessicafuicalafaro@gmail.com", "ID": "2176488", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 18:43:02", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE  TEMUCO\n\nMENCIONAR CÓDIGO =  TEMUCO - 1900\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  TEMUCO - 1900\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/temuco-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custodia-2176488"}, {"titulo": "Trabajo Front End", "Email": "regove.1717@hotmail.com", "ID": "2162286", "Buscado": "Leytonmedia", "Fecha": "2020-08-31 10:46:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde 800.000 - 1.400.000 senior", "Duración": "Plazo fijo, plazo indefinido", "Tipo": "Full-time", "descripción": "Para desarrollo de piezas digitales, maquetación, desarrollo evolutivo y mantención de los sitios de nuestros clientes\nconocimientos html 5, jscript, angular, Css y lenguajes de programación.\n* Idealmente  conocimientos de Metodología Agile, Scrum \n\nVACANTES DISPONIBLES 1-2\nNIVEL DE EXPERIENCIA: \nExperiencia mínima idealmente 2 años \n\nQUE OFRECEMOS:\nTrabajo full time, horario de 8:45 am - 18:15 PM \nTicket Restaurant incluido\n\nInicio de labores: Disponibilidad inmediata\n\nASPECTOS CONTRACTUALES:\nContrato Trainee - 3 meses fijo\nContrato indefinido al terminar el período sujeto a resultados de evaluación de desempeño.\n\nLUGAR DE TRABAJO:\nOnline desde casa mientras estemos con Covid 19\nPosteriormente presencial en el sector del Golf - Las Condes\n\nPara participar, agradeceríamos completar la información requerida para participar del proceso de selección :\n\n\nETAPAS DE POSTULACIÓN\nEntrevista personal pre-selección ( candidatos que califiquen la prueba técnica online y cumplan con los requisitos para el cargo) \nEntrevista final con los candidatos pre-seleccionados\n\nETAPA 03: SELECCIÓN \n\nAceptación de propuesta formal \n( candidatos seleccionados) \nInicio de labores - inducción \n\nEMPLEADOR:\nLeytonMedia Agencia digital - full service \nConectamos marcas con sus consumidores desde 1994\nBanco Bci, Normaliza, Corfo, Royal Caribbean, AFP Habitat, Skechers, Bata, Canal 13, TVN, Entel, Movistar, Sonda entre otros...", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/front-end-2162286"}, {"titulo": "Trabajo Coordinador(a) Técnico(a) 1° Ciclo Básico (44 hrs.) - Colegio - Maipú", "Email": "postulacion@leytonmedia.com", "ID": "2176419", "Buscado": "Fundación Educacional SOCEDHUCA", "Fecha": "2020-08-31 17:09:00", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1.500.000 líquido mensual aprox.", "Duración": "Plazo fijo, hasta el 28 de febrero de 2022", "Tipo": "Full-time", "descripción": "Establecimiento particular subvencionado con proyecto Humanista-Científico, ubicado en sector vulnerable de la comuna de Maipú, requiere a Profesor(a) de Enseñanza Básica con Magíster (curriculum, evaluación, didáctica u otro afín), para desempeñarse como Coordinador(a) Técnico(a) de 1° Ciclo de Enseñanza Básica. Su función general será la de supervisar y coordinar el cumplimiento de los lineamientos pedagógicos y formativos de los niveles de enseñanza que estén a su cargo.\n\nJornada laboral de 44 horas semanales, distribuida de lunes a viernes de 07:45 a 17:30 aprox. Proceso de inducción durante el mes de Octubre de 2020. Contrato de plazo fijo, a contar del 1° de marzo de 2021, con duración hasta el 28 de febrero de 2022. Posibilidad de renovación de acuerdo a evaluación de desempeño . Salario líquido mensual de $1.500.000 aproximado.\n\nEnviar CV a seleccioneseduc@gmail.com, indicando en el asunto el cargo al cual postula.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-tecnico-a-1-ciclo-basico-44-hrs-colegio-maipu-2176419"}, {"titulo": "Trabajo Vendedor en Terreno", "Email": "seleccioneseduc@gmail.com", "ID": "2173739", "Buscado": "Trabajando Selección", "Fecha": "2020-08-31 04:06:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A Convenir", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa comercializadora de productos hortofrutícolas, congelados, condimentos y abarrotes Vendedor en Terreno, responsable de dar cumplimiento de los objetivos comerciales a través de la mantención de clientes existentes y la prospección y generación de alianzas a largo plazo.\n\nFunciones:\n•\tConsolidar cartera de clientes.\n•\tProspectar y buscar activamente nuevas oportunidades de negocios a través del establecimiento de contactos.\n•\tRealizar seguimiento de clientes y lograr cierres de contratos para alcanzar sus objetivos y metas de\n•\tventas.\n•\tAtender y asesorar a los clientes y proveedores de acuerdo con sus requerimientos, necesidades y consultas, ejerciendo un adecuado seguimiento y fidelización de éstos.\n•\tAsistir a sus clientes en requerimientos varios de post venta, para ayudarlos en forma directa o canalizando las inquietudes con quien corresponda.\n\nRequisitos:\n•\tFormación técnica acorde a las funciones y responsabilidades del cargo\n•\tExperiencia comprobable en ventas en terreno\n•\tDisponibilidad para trabajar de Lunes a Sábado\n•\tContar con movilización propia (No excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2173739"}, {"titulo": "Trabajo Técnico Soporte Rancagua", "Email": "eerzouk@trabajando.com", "ID": "2176229", "Buscado": "23 KY", "Fecha": "2020-08-31 12:01:43", "Ubicación": "Rancagua", "Categoría": "Informática / Telecomunicaciones", "Salario": "420000", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Técnico en Soporte con experiencia en mantención, migración, de pc, notebook, impresoras etc. responsables, proactivos, puntuales.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-rancagua-2176229"}, {"titulo": "Trabajo ASISTENTE DE CALIDAD", "Email": "reclutamiento@23kycorp.com", "ID": "2176282", "Buscado": "Daily Foods S.A.", "Fecha": "2020-08-31 13:14:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "4500000", "Tipo": "Full-time", "descripción": "Daily requiere para el Area de Control Calidad, un ASISTENTE DE CALIDAD.\n\nRequisitos:\n•\tEgresado de Liceo Industria, Técnico Químico o de Alimentos.\n•\tExperiencia mínima de 2 años en cargos similares.\n•\tDominio de técnicas analíticas base: pesaje, mediciones de temperatura, tiempo.\n\nDentro de las funciones de Asistente de Calidad, también deberá:\n\n•\tRealizar muestras de Desarrollo de productos nuevos o para mejora de recetas ya validadas.\n•\tRealizara ensayos de estabilidad de producto según protocolo interno.\n•\tGenerar informes con respecto a los avances de los ensayos solicitados.\n\nLa empresa ofrece desayuno y almuerzo.\nBuses de acercamiento desde y hacia Lampa, Batuco y estación de metro Los Libertadores.\nHorario de trabajo de lunes a viernes de 8 a 17:45, con modificaciones según el sector donde viva para poder hacer uso de los buses internos.\nSueldo liquido de $450.000 más 20.000 por cada sábado trabajado de 8 a 14 hrs.\nEnviar cv para entrevista inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-calidad-2176282"}, {"titulo": "Trabajo BODEGUERO LOCAL DE BELLEZA", "Email": "s.escobar@dailyfoods.cl", "ID": "2176322", "Buscado": "GA.MA CHILE S.A", "Fecha": "2020-08-31 14:41:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Se necesitan personas para realizar labores de bodega en locales de venta de productos de belleza, que reciba mercadería, ordene, mantenga impecable la bodega, realice inventarios, reponga el local y ayuda en general a vendedoras y jefe de local.Debe ser además pro activo, muy responsable con horarios, ordenado y manejo de trabajo en equipo.Se espera manejo de excel para mantener planillas e inventarios al día.\n\nEsperamos sus CV con pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-local-de-belleza-2176322"}, {"titulo": "Trabajo COPIAPO  - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTOD", "Email": "seleccion@gamaitaly.cl", "ID": "2176402", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 16:52:54", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE COPIAPO\n\nMENCIONAR CÓDIGO =  COPIAPO - 600\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\n\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n.\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  COPIAPO - 600\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\n\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/copiapo-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custod-2176402"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Email": "regove.1717@hotmail.com", "ID": "2176202", "Buscado": "Confidencial", "Fecha": "2020-08-31 11:05:32", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad ubicada en Santiago, necesita contratar prevencionista de riesgos para trabajar en sus dependencias.\n\nDentro de sus principales labores se encuentran las siguientes:\n\n- Visitas a instalaciones de  clientes \n- Coordinación con prevencionistas de otras instalaciones \n-Creación y actualización de protocolos y reglamentos, entre otras.\n\nLugar de trabajo  se encuentra en la comuna de Providencia.\nLa renta líquida será los 2 primeros meses de 600.000 pesos , luego al 3ero pasará a 720.000 \nse solicita ideal experiencia con empresas de seguridad privada.\n\nIdeal experiencia de al menos 3 años, licencia clase  B ( ideal)\nBuscamos personal joven, motivado con competencias orientadas al logro, servicio al cliente,  relaciones interpersonales excelentes, motivación al logro y apertura al cambio. ... entre otras..", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2176202"}, {"titulo": "Trabajo VENDEDORA CON CONOCIMIENTOS EN  REDES SOCIALES", "Email": "engle_bdm@hotmail.com", "ID": "2174740", "Buscado": "Glamtechnology", "Fecha": "2020-08-31 08:16:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "123", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "CON BUENOS CONOCIMIENTOS Y  MÉTODOS DE VENTA EN REDES SOCIALES .\n\nINDISPENSABLE ,EDAD ENTRE 20 Y 25 AÑOS, RESPONSABLE ,BUENA PRESENCIA Y BUENA ORTOGRAFÍA.\n\nINTERESADAS ENVIAR CURRICULUM CON FOTOGRAFÍAS Y PRETENCION DE RENTA .\n (LOS CURRICULUM QUE VIENEN SIN FOTOGRAFÍA , Y SIN PRETENCION DE RENTA NO SE TOMARAN ENCUENTA  ) .\n\nSANTIAGO CENTRO", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-con-conocimientos-en-redes-sociales-2174740"}, {"titulo": "Trabajo Desarrollador NodeJS Senior (5 años de Experiencia)", "Email": "ventasglamtech@gmail.com", "ID": "2167622", "Buscado": "Consistor Chile", "Fecha": "2020-08-31 07:45:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 1.500.000 a 2,000.000 liquido...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a Profesional del área de Informática con experiencia mínima de 5 años comprobables en desarrollo WEB, con sólidos conocimientos en el desarrollo con enfoque al cumplimiento de metas.\n\nSe requiere:\n\nDesarrollador NodeJS Senior\n +5 años de experiencia desarrollando microservicios  REST con NodeJS\n Experiencia con Docker/Kubernetes\n Experiencia deseable en AWS (Api Gateway, Lambdas, S3, DynamoDB)\n Unit Test.\n Experiencia con React/Angular (Javascript o typeScript)\n Experiencia con IBM Cloud (opcional)\n Experiencia con MongoDB\n\nRenta Ofrecida para el cargo entre 1.500.000 a 2,000.000 liquido según experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-nodejs-senior-5-anos-de-experiencia-2167622"}, {"titulo": "Trabajo Operador de Grúa - Renca", "Email": "consitor.reclutamiento@gmail.com", "ID": "2176353", "Buscado": "SOS GROUP", "Fecha": "2020-08-31 15:40:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SOSGROUP busca Operador de Grúa para importante cliente ubicada en Renca (Sector Miraflores) las funciones a cumplir son:\n•\tCarga y descarga de productos.\n•\tManejo de Grúas. \n•\tRevisión y preparación de pedidos. \n•\tPicking.\n•\tParticipar de inventarios. \n•\tFunciones operativas propias del cargo. \n\nREQUISITOS: \n•\tExperiencia mínima de 1 año en cargos similares y en de Grúas.\n•\tEnseñanza Media completa. \n•\tLicencia D vigente. \n•\tExperiencia en manejo de Grúa combustión y eléctrica además de Reach BT y Crown.   \n\nSE OFRECE:\nRENTA: $430.000 incluye bono por cumplimiento. \nTURNOS ROTATIVOS:\n•\tLunes a viernes de 8:00 a 17:00 horas. \n•\tLunes a viernes de 16:30 a 00:00 horas app. \n\nSE ENTREGA:\n•\tUniforme. \n•\tCaja de compensación.\n•\tCasino.\n•\tSala de ventas. \n•\tBuses de acercamiento y móvil a domicilio en horario de salida 00:00 horas. \n•\tPosibilidad de crecimiento y estabilidad laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-renca-2176353"}, {"titulo": "Trabajo Químico Farmacéutico Puchuncaví", "Email": "dcarrasco@sosgroup.cl", "ID": "2176286", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 13:21:58", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Para nuestra nueva sucursal de PUCHUNCAVÍ, nos encontramos en búsqueda de un Químico Farmacéutico que se encargará de dirigir y supervisar a su equipo de colaboradores para mantener un clima laboral basado en la cultura y valores de la organización, con el objetivo de asegurar el cumplimiento sanitario vigente y los objetivos definidos por la empresa.  \nRequisitos \n-\tTitulado en Química y Farmacia (excluyente)\n-\tConocimiento en ley de fármacos, legislación farmacéutica, legislación laboral básica, manejo de personal, office nivel intermedio. \n-\tDisponibilidad para trabajar jornada completa en turnos rotativos. \n-\tResidencia en Puchuncaví o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-puchuncavi-2176286"}, {"titulo": "Trabajo Auxiliar de Farmacia Quintero", "Email": "rrhhquisco@gmail.com", "ID": "2176268", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 12:58:31", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de QUINTERO. \n\nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-quintero-2176268"}, {"titulo": "Trabajo Mueblista", "Email": "rrhhquisco@gmail.com", "ID": "2176187", "Buscado": "Construcciones Caulier", "Fecha": "2020-08-31 10:39:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita Mueblista para trabajo en construcción en la comuna Buin.", "ref": "https://www.chiletrabajos.cl/trabajo/mueblista-2176187"}, {"titulo": "Trabajo ARICA  - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTODIA", "Email": "construcciones.caulier@gmail.com", "ID": "2176375", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 16:17:14", "Ubicación": "Arica", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE ARICA\n\nMENCIONAR CÓDIGO =  ARICA - 200\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000  líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  ARICA - 200\n\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/arica-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custodia-2176375"}, {"titulo": "Trabajo PRACTICA DESARROLLADORES DE SOFWARE USM U DE CHILE Y PUC", "Email": "regove.1717@hotmail.com", "ID": "2176238", "Buscado": "23 KY", "Fecha": "2020-08-31 12:11:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se ofrece práctica remunerada para estudiantes de ingeniería USM, U DE CHILE y UC que cuenten con las siguientes capacidades:\n\nDebes tener basta experiencia automatizando pruebas unitarias, integración o E2E, excelente manejo de Angular y ultimas versiones, experiencia en creación y consumo de API REST, manejo de Base de datos NoSQL y sobre todo debes contar con una creatividad sin límites!\n\nExcelente nivel en escritura y lectura de ingles y en manejo de Git Flow.\n\nSueldo a convenir con el empleador.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-desarrolladores-de-sofware-usm-u-de-chile-y-puc-2176238"}, {"titulo": "Trabajo APOYO PSICOSOCIAL PROYECTO PROEMPLEO", "Email": "reclutamiento@23kycorp.com", "ID": "2176105", "Buscado": "Kolping", "Fecha": "2020-08-31 08:17:24", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "PROYECTO", "Tipo": "Full-time", "descripción": "Empresa de Capacitación requiere para las siguientes  ciudades:  LA SERENA - PADRE LAS CASAS - VALDIVIA - COYHAIQUE\n\nAPOYOS PSICOSOCIALES PSICOLOGOS(AS) PARA  PROYECTO PROEMPLEO:\n\nFUNCIONES: Acompañamiento de los participantes en cada una de las etapas del proyecto y atención directa de los mismos, entregando apoyo terapéutico, psicosocial, sociolaboral o de derivación a redes locales, otras tareas según bases e instructivo del proyecto.\n\nRequisito excluyente 3 años o más, en atención directa a personas en situación de vulnerabilidad socioeconómica.\nPara acreditar la experiencia laboral, se deben presentar contratos de trabajo que señalen cargo o función realizada y permitan confirmar la experiencia laboral exigida, junto con liquidaciones de sueldo, certificado de cotizaciones previsionales o boletas de honorarios correspondientes al período de contratación y al cargo señalado en contrato.\n\n\n\nEnviar CV con todos los respaldos y certificaciones a:  capacitanovena@gmail.com  indicando en asunto la ciudad a la que postula.-\n\n1.-APOYO PSICOSOCIAL   PROEMPLEO  LA SERENA\n2.-APOYO PSICOSOCIAL PROEMPLEO  PADRE LAS CASAS\n3.-APOYO PSICOSOCIAL PROEMPLEO  VALDIVIA\n4.-APOYO PSICOSOCIAL PROEMPLEO  COYHAIQUE", "ref": "https://www.chiletrabajos.cl/trabajo/apoyo-psicosocial-proyecto-proempleo-2176105"}, {"titulo": "Trabajo Operario Avicola", "Email": "capacitanovena@gmail.com", "ID": "2006616", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-31 16:05:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Vacunador, para apoyar la buena gestión de la crianza  de pollitas, Asistir proceso de vacunas, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-avicola-2006616"}, {"titulo": "Trabajo Conductor de Reparto Freelance", "Email": "recursoshumanos@korcea.cl", "ID": "2176253", "Buscado": "BregaSpa", "Fecha": "2020-08-31 12:41:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Freelance", "Tipo": "Full-time", "descripción": "Importante empresa requiere de conductores de reparto Free/lance para realizar entregas a sucursal o domicilio de nuestros distintos clientes al interior de la Región Metropolitana \nCONDICIONES\n- Pago por entrega + bencina del vehículo.\n- Modalidad Free lance\n\nREQUISITOS \n- Licencia de Conducir clase A2.\n- Experiencia en transporte.\n- Poseer vehículo propio.\n\nInteresados/as en la vacante enviar Currículum actualizado al correo contrataciónsantiago@gmail.com, especificando en el asunto del correo el nombre “Conductor de Reparto”. Indicar disponibilidad y pretensiones de pago por servicio de reparto.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-reparto-freelance-2176253"}, {"titulo": "Trabajo Técnico climatización y/o refrigeración con conocimiento en equipos HVAC", "Email": "contrataciondeoperaciones@gmail.com", "ID": "2176477", "Buscado": "Control y Precisión Ltda", "Fecha": "2020-08-31 18:19:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Para proyecto fuera de Santiago y trabajo por turnos se requiere Técnico climatización y/o refrigeración con conocimiento en equipos HVAC\n\nSus actividades a realizar son: manejo práctico de revisión de filtraciones, vaciado, limpieza de cañerías de refrigeración, soldadura de plata, relleno con gas refrigerante, mantenimiento de estos sistemas, conocimiento listado de repuesto.\n\nIndispensable salud compatible con el cargo\n\nEnviar pretensiones de sueldo y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-climatizacion-y-o-refrigeracion-con-conocimiento-en-equipos-hvac-2176477"}, {"titulo": "Trabajo Programador PHP", "Email": "contacto@controlyprecision.cl", "ID": "2176501", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2020-08-31 19:10:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "¡ Buscamos 03 candidatos a ANALISTA PROGRAMADOR PHP con al menos 3 años de experiencia en proyectos y desarrollo web ! \n\nTienes los conocimientos requeridos, tienes iniciativa y capacidad de trabajar en equipo ?\nSi tu respuesta es sí, ¡Postula con nosotros!\n\n Conocimientos requeridos\n-Lenguajes PHP\n-Javascript y ASP\n-Framework Laravel, Scriptcase\n-Documentación de Sistemas de Información\n-Modelamiento de Base de Datos con SQL Server, MySQL\n-Desarrollo de webservices\n-Microservicios\n-Integración de API\n-Conocimientos en Sistemas Operativos Linux/Windows\n\nSituación de estudios: Titulado\n\nCarreras a fines: \nInformática\nIngeniería Civil en Informática / Computación\nIngeniería de Ejecución en Computación e Informática\nLicenciatura en Computación\nTécnico de Nivel Superior en Computación\nIngeniería Computación Informática y Comunicaciones\nO similar\n\nHorario \n09:00 a 18:30\n\nDuración \n4 meses", "ref": "https://www.chiletrabajos.cl/trabajo/programador-php-2176501"}, {"titulo": "Trabajo OPERADOR GRÚA POTAIN IGO 21", "Email": "postulaciones@aligare.cl", "ID": "2176141", "Buscado": "Constructora Calán S.P.A.", "Fecha": "2020-08-31 11:55:04", "Ubicación": "Quilpué", "Categoría": "Operarios", "Salario": "550.000 Líquido", "Duración": "Contrato por Obra o Faena", "Tipo": "Full-time", "descripción": "Obra en Construcción, ubicada en Canal Chacao - Quilpué, necesita incorporar a su equipo Operador de Grúa Automontable Potain IGO 21, con Residencia en la Comuna de Quilpué. Ideal que posea Credencial de Operador, se ofrece Sueldo Líquido de $ 550.000 pesos, excelente ambiente laboral, enviar curriculum a manuel.gomez@galilea.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-potain-igo-21-2176141"}, {"titulo": "Trabajo PUNTA ARENAS -   CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE", "Email": "manuel.gomez@galilea.cl", "ID": "2176465", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 18:03:01", "Ubicación": "Punta Arenas", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS DAMA y/o VARÓN, CHILENO\n y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE LA CIUDAD DE  PUNTA ARENAS\n\nMENCIONAR CÓDIGO =   ARENAS - 1200\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =   ARENAS - 1200\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/punta-arenas-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-2176465"}, {"titulo": "Trabajo CONDUCTOR A5, 950.000. MEJILLONES - TRABAJO ESTABLE", "Email": "regove.1717@hotmail.com", "ID": "2176267", "Buscado": "EstraGroup", "Fecha": "2020-08-31 12:55:51", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "950000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transportes con base en la Segunda Región del país, en la cual trasladamos nitrato y en esta ocasión requerimos la contratación de Conductores de la región de Antofagasta que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\nCondiciones:\n- Trabajo en sistema de turno 6x2.\n- Tres tipos de turnos: mañana, tarde y noche.\n- Turno máximo de 12 horas.\n- Renta Fija de $950.000 líquidos.\n- Viático de $200.000.\n- Bus de Acercamiento\n\nRequisitos:\n- Vivir en Antofagasta\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Estudios de Enseñanza Media en general, certificado de estudios.\n- Dominio de Caja Fuller.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados en la vacante y que cumplan con los requisitos enviar Currículum actualizado al correo zonanorteconductores@gmail.com especificando en el asunto del correo el nombre “Conductor A5 Mejillones”. Por favor señalar pretensión de renta y disponibilidad para el trabajo.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-950000-mejillones-trabajo-estable-2176267"}, {"titulo": "Trabajo Dibujante Tecnico", "Email": "zonanorteconductores@gmail.com", "ID": "2176360", "Buscado": "Consultora", "Fecha": "2020-08-31 15:51:42", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Consultora está en búsqueda de un Dibujante Técnico para desempeñarse en la region de la Araucania\nDentro de sus funciones: \nVisitas y levantamientos en terreno. \nConfeccionar los planos generales y detalles asignados de arquitectura.\nDesarrollo de expedientes para ingreso de solicitudes en Dirección de Obras, distintas municipalidades. \nHacer las correcciones de los planos exigidas por el arquitecto a cargo del proyecto.\n\nRequisitos: \n\nTécnico Superior de la carrera de dibujo arquitectónico o carrera a fin.\n Manejo de AutoCAD avanzado. \n Conocimiento y manejo de EETT de Arquitectura e Instalaciones Eléctricas y Sanitarias. \nConocimiento y manejo de O.G.U.C. De 3 años mínimo como Dibujante Técnico en empresas del rubro  viviendas social y tramitación municipal\n\nEnviar CV actualizado con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-2176360"}, {"titulo": "Trabajo Lider Tecnico Desarrollador (PHP,LINUX))", "Tipo": "Full-time", "ID": "2145581", "Buscado": "Consistor Chile", "Fecha": "2020-08-31 03:45:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 1.300.000 a 1,600.000 liquido...", "Duración": "Indefinido", "descripción": "SE BUSCA LIDER TECNICO DE DESARROLLO  (PHP,LINUX) \n\nSomos una empresa de desarrollo de software a Medida.\nPerfil: El líder debe ser capaz de dirigir y gestionar todo lo relacionado al proyecto pero, como requisito excluyente, debe ser capaz de realizar desarrollo, haber dirigido grupos de trabajo, experiencia mínima en cargo similar de 2 años, solucionar los problemas de índole técnico en las plataformas de desarrollo de nuestra empresa tal como apoyar y dirigir los lineamientos para programadores, analistas, diseñadores y QA.\n\nRequisitos:\n*Ingeniero TI titulado.\n*Debe contar con al menos 4 años de Experiencia en el cargo solicitado y en gestión de proyectos bajo plataforma LINUX, PHP\n\nConocimientos :\n- VUE.js Laravel (PHP)\n- Express\n- Postgresql\n- React\n- LINUX\n\n  Deseables: C#, Docker, Git, Sql Server y Linux\n\nRenta Ofrecida para el cargo entre 1.300.000 a 1,600.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-desarrollador-php-linux-2145581"}, {"titulo": "Trabajo PROFESIONALES APOYO PSICOSOCIAL - PROEMPLEO", "Email": "consitor.reclutamiento@gmail.com", "ID": "2176109", "Buscado": "Kolping", "Fecha": "2020-08-31 08:26:54", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "PROYECTO", "Tipo": "Full-time", "descripción": "Empresa de Capacitación requiere para las siguientes  ciudades:  LA SERENA - PADRE LAS CASAS - VALDIVIA - COYHAIQUE\n\nAPOYOS PSICOSOCIALES (AS) PARA  PROYECTO PROEMPLEO:\nProfesionales Sociólogos, Antropólogos, Trabajadores Sociales, Terapeutas Ocupacionales, etc. \n\nFUNCIONES: Acompañamiento de los participantes en cada una de las etapas del proyecto y atención directa de los mismos, entregando apoyo terapéutico, psicosocial, sociolaboral o de derivación a redes locales, otras tareas según bases e instructivo del proyecto.\n\nRequisito excluyente 3 años o más, en atención directa a personas en situación de vulnerabilidad socioeconómica.\nPara acreditar la experiencia laboral, se deben presentar contratos de trabajo que señalen cargo o función realizada y permitan confirmar la experiencia laboral exigida, junto con liquidaciones de sueldo, certificado de cotizaciones previsionales o boletas de honorarios correspondientes al período de contratación y al cargo señalado en contrato.\n\n\nEnviar CV con todos los respaldos y certificaciones a:  capacitanovena@gmail.com  indicando en asunto la ciudad a la que postula.-\n\n1.-PROF APOYO PSICOSOCIAL   PROEMPLEO  LA SERENA\n2.-PROF APOYO PSICOSOCIAL  PROEMPLEO  PADRE LAS CASAS\n3.-PROF APOYO PSICOSOCIAL  PROEMPLEO  VALDIVIA\n4.-PROF APOYO PSICOSOCIAL  PROEMPLEO  COYHAIQUE", "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-apoyo-psicosocial-proempleo-2176109"}, {"titulo": "Trabajo Auxiliar de Farmacia Reñaca", "Email": "capacitanovena@gmail.com", "ID": "2176256", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 12:44:18", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de REÑACA, VIÑA DEL MAR. \n\nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-renaca-2176256"}, {"titulo": "Trabajo jardinero con experiencia", "Email": "rrhhquisco@gmail.com", "ID": "2176500", "Buscado": "Caracola Jardinería Integral", "Fecha": "2020-08-31 19:08:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "Plaza Fijo 4 meses, luego indefinido", "Tipo": "Full-time", "descripción": "Se necesita jardinero con experiencia para instalaciones en las comunas de Huechuraba y La Reina\nHorario de 8 a 18 horas, se entregan herramientas y uniforme.\nojala con conocimiento básico en reparación de riegos automáticos.", "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-con-experiencia-2176500"}, {"titulo": "Trabajo Desarrollador Mobile", "Email": "info@caracola.cl", "ID": "2176265", "Buscado": "Azurian Tecnologia Limitada", "Fecha": "2020-08-31 12:52:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido, segun desempeño", "Tipo": "Full-time", "descripción": "zurian, compañía transnacional especializada en consultoría estratégica y servicios tecnológicos, líder en el mercado Latinoamericano requiere contratar un Desarrollador Mobile.\n\nRequisitos:\nManejo avanzado de Java y API Android (deseable conocimiento de Kotlin)\nManejo avanzado de WebRTC\nManejo de webservices\nExperiencia utilizando librerías escritas en Objective-C y Swift\nExperiencia utilizando SQLite\nManejo de Push Notifications\nManejo de JSON (deseable Protocol Buffers)\nUso avanzado de Git\n\n Beneficios:\nSeguro complementario de salud y vida.\nAguinaldo de Fiestas Patrias.\nBono por nacimiento de hijos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-mobile-2176265"}, {"titulo": "Trabajo Mantenedor patios", "Email": "reclutamiento@azurian.com", "ID": "2176120", "Buscado": "FORTE", "Fecha": "2020-08-31 08:55:12", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita mantenedor de patios de residuos, con residencia en Mejillones, proactivo, buena disposición, salud compatible con el cargo. dentro de las funciones principales deberá cumplir protocolos de preparación, limpieza, ordenamiento, prensado, enfardado, segregación, carga y descarga de residuos industriales. Experiencia laboral mínima 3 años. Idealmente contar con cursos de manejo de residuos, curso de operador de grúa horquilla u otra capacitación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-patios-2176120"}, {"titulo": "Trabajo Personal para selección de nueces", "Email": "postulacionforte@gmail.com", "ID": "2176349", "Buscado": "Mahuida Nuts", "Fecha": "2020-08-31 15:28:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "330000 aprox.", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa exportadora de nueces necesita mujeres para sus cintas seleccionadoras.\n\nHorario:\n\n7:00 hasta las 16:30 con horario de almuerzo mas descanso en la mañana de 15 minutos.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-seleccion-de-nueces-2176349"}, {"titulo": "Trabajo EJECUTIVO TELEFÓNICO DE VENTAS", "Email": "a.hickmann@mahuidagroup.com", "ID": "2176203", "Buscado": "ATHOM CHILE", "Fecha": "2020-08-31 11:06:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "POR CAMPAÑA", "Tipo": "Part-time", "descripción": "Buscamos  los mejores ejecutivos de venta part time para importante empresa de telecomunicaciones líder en el rubro.\nOfrecemos altas  comisiones por  ventas generadas (se paga desde la venta número 1)\nEjecutivo debe contar con PC y una conexión a internet, excelente actitud y buen lenguaje.\n\nNo te pierdas esta oportunidad de comenzar a generar ingresos totalmente desde tu hogar, nosotros nos encargamos de toda la gestión interna para entregarte las facilidades que te permitan trabajar con nosotros.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-telefonico-de-ventas-2176203"}, {"titulo": "Trabajo Consultor Vendedor Perfumería Santiago", "Email": "contacto.freelance20@gmail.com", "ID": "2176237", "Buscado": "Nattaly Medina", "Fecha": "2020-08-31 12:11:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y indefinido", "Tipo": "Full-time", "descripción": "Para reconocidas marcas de lujo, nos encontramos en la búsqueda de vendedores/consultores de Perfumería, para representar destacadas marcas de lujo.\nEl objetivo del cargo es otorgarles una experiencia única de atención a los clientes, y vender productos asignados, realizar ventas cruzadas, ofreciendo las opciones de productos.\n\nRequisitos:\n-\tExperiencia en el área de  perfumería. (marcas de lujo).\n-\tPoseer conocimientos en atención al cliente para marcas de lujos u similares.\n-\tExperiencia mínima 6 meses.\n\nDisponibilidad:\n-     Full Time 45 horas semanales \n-      Lugar de trabajo: Retail.", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-vendedor-perfumeria-santiago-2176237"}, {"titulo": "Trabajo Disruptive Content Creator Intern", "Email": "nmedina@ecrgroup.cl", "ID": "2175878", "Buscado": "Cognitive English", "Fecha": "2020-08-31 15:59:02", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "#PRÁCTICA PROFESIONAL  #PRÁCTICAS\n\nNuestra Historia\n\nSomos una empresa que está revolucionando el modo en que se enseña y se aprende el inglés, donde el entrenamiento del idioma inglés no es diferente a la manera en que uno entrena para un gran juego. Nosotros vemos el momento en que uno habla inglés, como una actuación, como cualquier otra: jugar en un partido de fútbol, actuar en el escenario, realizar una cirugía de triple bypass. Todas estas acciones suceden en tiempo real y reaccionar en ese preciso instante, requiere un entrenamiento de alta intensidad de las habilidades más importantes, una y otra vez hasta que son de segunda naturaleza.\n\nCognitive English busca un Disruptive Content Creator Intern de manera remota para nuestra sede en Santiago (Las Condes)\n\nBuscamos una persona creativa, capaz de generar ideas de contenido y luego crearlas. Su principal tarea es la creación de contenido gráfico disruptivo y uso del ya existente, para las distintas redes sociales y páginas de Cognitive English. Debe diseñar piezas gráficas para todos los segmentos con el objetivo de promocionar nuestro servicio en todas las plataformas de nuestra empresa, y así atraer la atención de quienes los vean. \n\nPrincipales Responsabilidades\nCreación de contenido gráfico.\nElaboración de plantillas.\nEdición de material existente en Cognitive english.\nCapaz de generar ideas constructivas para el equipo y aportar series de contenido\n\nHabilidades y Competencias Requeridas\nCreatividad e innovación\nManejo de herramientas de diseño como Adobe o un alto manejo de Canva\nManejo de herramientas de Google\nOrganización\n\nRequisitos\nInglés Intermedio. \nAños mínimos de experiencia: 0", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/disruptive-content-creator-intern-2175878"}, {"titulo": "Trabajo Mecánico conductor", "Email": "angela@cognitiveenglish.com", "ID": "2173629", "Buscado": "Importante Empresa", "Fecha": "2020-08-31 09:54:08", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "850.000", "Duración": "plazo fijo luego Indefinido", "descripción": "Importante empresa que presta servicios a la minería, necesita contratar en forma urgente Mecánico y Electromecánico, para el taller en la ciudad de Copiapó\n\nRequisitos:\n- Nivel de estudios Técnico superior o medio en Mecánica industrial  o  automotriz\n- Experiencia 3 años mínimos \n- Licencia de conducir clase B  y  A4  antigüedad de 3 años.\n- Disponibilidad de trabajo  5x1 Rotativo\n- Residencia en la ciudad de  Copiapó, no se recibieran CVs de otras ciudades\n- Disponibilidad inmediada\n- Conocimiento y experiencia en camiones Mercedes Benz, Mack\n\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-conductor-2173629"}, {"titulo": "Trabajo Geomensor o Topografo Operador Dron", "Tipo": "Full-time", "ID": "2176415", "Buscado": "Ingeniería Topoland LTDA.", "Fecha": "2020-08-31 18:30:50", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere contratar ingeniero geomensor para realizar levantamientos aerofotogramétricos y topografía tradicional en distintas zonas del país. \nEl profesional debe contar con:\n-Título de ingeniero geomensor o topógrafo de nivel superior con conocimientos de geodesia.\n-Experiencia mínima 2 años de trabajos en terreno.\n-Operador dron (multi rotor y ala fija). \n-Licencia DGAC.\n-Licencia de conducir clase B mínimo 2 años de antigüedad.\n-(Excluyente) Manejo de GPS, Estación Total, Nivel Topográfico y Escaner Laser.\n-Manejo de Autocad Civil3D y conocimientos en software de procesamiento de datos fotogramétricos.\n-Manejo de microsoft Office, nivel intermedio.\n-Ingles Básico a Intermedio.\n-Disponibilidad para viajar dentro del país.\n-Residencia en Viña del mar o sectores cercanos. \n-Adaptabilidad y flexibilidad para adaptarse al uso de nuevas tecnologías.\n-Capacidad para enfrentar problemas de manera analítica y resolverlos. \n-Conocimientos y proactividad en materia de seguridad.\nEnviar curriculum por correo con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/geomensor-o-topografo-operador-dron-2176415"}, {"titulo": "Trabajo Trabajador/a Social PPF Micaeliano", "Email": "manuel.lopez@topoland.cl", "ID": "2176181", "Buscado": "Congregación de Religiosas", "Fecha": "2020-08-31 10:33:56", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses", "Tipo": "Full-time", "descripción": "TRABAJADOR/A SOCIAL PPF MICAELIANO\n\nTalca, Región del Maule\nCongregación de Religiosas Adoratrices, Institución colaboradora SENAME, está en busca de TRABAJADOR/A SOCIAL para Programa de Prevención Focalizada (reemplazo por licencia médica por 3 meses)\n\nRequisitos\nTítulo profesional de Trabajador/a Social emitido por una institución de educación superior reconocida por el estado\n(Deseable) Experiencia de 2 años en niñez con vulneración de derechos y familia\nExperiencia en red SENAME \nCertificado de consulta inhabilidades para trabajar con menores de edad \n\nCondiciones Laborales\nJornada completa, 40 horas semanales\nTrabajo presencial y Tele trabajo (temporalmente por COVID-19)", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-ppf-micaeliano-2176181"}, {"titulo": "Trabajo CONDUCTOR A5 DESDE $800.000 - 6X3 RM", "Email": "ehormazabalespinoza@gmail.com", "ID": "2176285", "Buscado": "EstraGroup", "Fecha": "2020-08-31 13:20:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\nCondiciones:\n- Trabajo en sistema de turno 6x3.\n- Tope de jornada, máxima de 12 horas.\n- Turno rotativo de día y noche.\n- Bono de Producción adicional al piso es de acuerdo a las vueltas.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos.\n\nRequisitos:\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de caja fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico seleccioncombustible@gmail.com o al Whatsapp  +56989056651. Indicar que es para el transporte de “Combustible 6x3”.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-desde-800000-6x3-rm-2176285"}, {"titulo": "Trabajo Aseador Comuna de las Condes", "Email": "seleccioncombustible@gmail.com", "ID": "2176226", "Buscado": "Psl Facility Services", "Fecha": "2020-08-31 11:54:13", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa, solicita contratar  personal de aseo para instalación ubicada en la comuna de Las Condes, cercano al metro tobalaba.( reemplazo de 1 mes )\nhorario de trabajo de 09:00 a 19:00 de lunes a viernes\nDebe tener experiencia en aseo , de al menos 2 años ( aseo oficinas, hoteles )\nrenta líquida 400.000  pesos\nDebe contar con disponibilidad, para trabajar desde fines de septiembre por un reemplazo de al menos 1 mes.", "ref": "https://www.chiletrabajos.cl/trabajo/aseador-comuna-de-las-condes-2176226"}, {"titulo": "Trabajo Control de calidad frutas y verduras", "Email": "mariell.bravo.s@gmail.com", "ID": "1984516", "Buscado": "Inglobo Int", "Fecha": "2020-08-31 09:01:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Minimo 1 año", "Tipo": "Full-time", "descripción": "Este trabajo es a largo plazo en Europa, principalmente Holanda, Alemania y Bélgica, se requiere personal con experiencia en el área, aceptable Ingles y preferentemente con pasaporte de la comunidad Europea.  El trabajo es por 5 días  y 40 horas semanales, se pagara adicionalmente días y horas extras.\nEnviar CV    ingloboeu@inglobo.cl\n\nLa contratación de los inspectores es por Europa y el tiempo mínimo de estadía es de un año.  A los candidatos preseleccionados se les responderá en un plazo máximo de 4 semanas.", "ref": "https://www.chiletrabajos.cl/trabajo/control-de-calidad-frutas-y-verduras-1984516"}, {"titulo": "Trabajo Auxiliar de Aseo San Bernardo", "Email": "ingloboeu@inglobo.cl", "ID": "2047523", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-31 02:04:46", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "300000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa requiere incorporar a su planta ubicada en sector Lo Herrera, Auxiliar de aseo p, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $300.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto Auxiliar de Aseo.\n\nLugar, San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-san-bernardo-2047523"}, {"titulo": "Trabajo AUXILIAR DE ASEO Y SERVICIOS GENERALES CON O SIN EXPERIENCIA COMUNA DE COLINA", "Email": "recursoshumanos@korcea.cl", "ID": "2176189", "Buscado": "Fundación Coanil", "Fecha": "2020-08-31 10:41:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320500", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere para su residencia ubicada en la comuna de COLINA, Auxiliar de Aseo y  Servicios Generales que puedan apoyar en labores de aseo de las dependencias del hogar. El horario de trabajo es de 8:30 a 20:30 en modalidad 5X5. Es decir, cada cinco días de trabajo por cinco días de descanso.\nSe ofrece renta bruta de $320.500, bono de asistencia, bono de locomoción, colación diaria, aguinaldos de Fiestas Patrias, Seguro de Vida, Fondo de Bienestar, día libre para su cumpleaños, día libre en víspera de navidad o año nuevo y beneficios en Caja Los Andes.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-servicios-generales-con-o-sin-experiencia-comuna-de-colina-2176189"}, {"titulo": "Trabajo Analista Contable", "Email": "katherine.wutrich@coanil.cl", "ID": "2088651", "Buscado": "Lucia Loja", "Fecha": "2020-08-31 03:51:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Gestión Global importante consultora nacional ubicada en Las Condes, se encuentra actualmente en la búsqueda de un Contador Auditor para desempeñarse como Analista Contable para desempeñarse en la Comuna de Las Condes. \n\nFunciones del Cargo \n- Control de documentación contable tales como: facturas, ordenes de compra, rendiciones de gastos, etc.\n- Entrega de reportes con fecha de entrega al extranjero. \n- Pagos de impuestos mensuales y anuales. \n- Orientación al cliente en temas del qué hacer contable. \n- Contacto directo y permanente con clientes extranjeros (verbal, emails, telefono)\n\nRequisitos: \n-Ingles Intermedio-Avanzado/ Excluyente\n-Titulado como Contador Auditor, Contador General o Carreras a fines\n-Ideal experiencia en empresas con contabilidad en dolares\n-Manejo intermedio-avanzado en Excel\n-Al menos 1 año de experiencia, idealmente en consultoras\n\n- Renta 550.000 líquido \n- Tarjeta de Alimentación: $5.400 por día efectivamente trabajado\n- Horario: 8.30 a 17.50\n- Beneficio: caja de compensación, seguro complementario de salud, seguro de vida, entre otros", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2088651"}, {"titulo": "Trabajo Auxiliar de Farmacia Algarrobo", "Email": "lloja@gglobal.cl", "ID": "2176276", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 13:07:47", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de ALGARROBO.  \n\nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-algarrobo-2176276"}, {"titulo": "Trabajo TECNICO ODONTOLOGIA Reconocido MINSAL CHILE", "Email": "rrhhquisco@gmail.com", "ID": "2171541", "Buscado": "DENTOP SpA", "Fecha": "2020-08-31 12:50:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000  más leyes sociales", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Centro Odontologico necesita TECNICO EN ODONTOLOGIA requisito indispensable titulo reconocido por MINSAL DE CHILE\nConocimientos acabados de Bioseguridad en PANDEMIA Manejo instrumental y esterilización \nEspecialidades Odontologicas y Pabellón quirúrgico Implantologia y rehabilitación \nImprescindible buen trato paciente y buena presencia", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-odontologia-reconocido-minsal-chile-2171541"}, {"titulo": "Trabajo ARSENALERA OFTALMOLOGIA", "Email": "gaochile@gmail.com", "ID": "2166761", "Buscado": "ioi", "Fecha": "2020-08-31 02:00:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "A PRUEBA LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "ENVIAR CV CON FOTO, EXTRANJEROS SOLO CON PERMISO LABORAL VIGENTE Y CON INSCRIPCION EN SUPER DE SALUD.  EXPERIENCIA OFTALMOLOGICA REQUERIDA", "ref": "https://www.chiletrabajos.cl/trabajo/arsenalera-oftalmologia-2166761"}, {"titulo": "Trabajo Captadores y Corredores Inmobiliarios", "Email": "dhammer@ioi.cl", "ID": "2176304", "Buscado": "Prima Group Propiedades", "Fecha": "2020-08-31 13:57:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Freelance", "Tipo": "Part-time", "descripción": "Empresa del Rubro Inmobiliario, se encuentra en búsqueda de los mejores  Corredores y Captadores Inmobiliarios, que tendrán como tarea la búsqueda de nuevas propiedades y posterior a ello, la gestión de visitas, firma de documentos, toma de fotografías, etc. \n\nPrestaciones:\n- Salario 100% en base a comisiones, con posibilidad de salario fijo si cumple metas mensuales. \n\nLos postulantes deberán contar:\n- Equipo computacional.\n- Internet.\n- Telefonía celular.\n- No se requiere un horario de trabajo, pero si el cumplimiento de metas y empatia, para recibir las directrices que se impartan.\n\nSe fijaran los honorarios y porcentaje por venta y arriendo, por el pago de las comisiones.\n\nReales interesados enviar CV al correo contacto@primagroup.cl", "ref": "https://www.chiletrabajos.cl/trabajo/captadores-y-corredores-inmobiliarios-2176304"}, {"titulo": "Trabajo CALAMA  - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTODI", "Email": "contacto@primagroup.cl", "ID": "2176381", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 16:24:07", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE CALAMA\n\nMENCIONAR CÓDIGO =  CALAMA - 300\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  CALAMA - 300\n\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/calama-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custodi-2176381"}, {"titulo": "Trabajo Químico Farmacéutico Reñaca", "Email": "regove.1717@hotmail.com", "ID": "2176324", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 14:43:40", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Para nuestra sucursal de REÑACA, nos encontramos en búsqueda de un Químico Farmacéutico que se encargará de dirigir y supervisar a su equipo de colaboradores para mantener un clima laboral basado en la cultura y valores de la organización, con el objetivo de asegurar el cumplimiento sanitario vigente y los objetivos definidos por la empresa.  \n\nRequisitos \n-\tTitulado en Química y Farmacia (excluyente)\n-\tConocimiento en ley de fármacos, legislación farmacéutica, legislación laboral básica, manejo de personal, office nivel intermedio. \n-\tDisponibilidad para trabajar jornada completa en turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-renaca-2176324"}, {"titulo": "Trabajo Urgente Tens Toma de Muestras - Rancagua", "Email": "rrhhquisco@gmail.com", "ID": "2176207", "Buscado": "SOS GROUP", "Fecha": "2020-08-31 11:09:12", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "420000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "Importante entidad de salud ubicada en Rancagua requiere contratar Tens Toma de Muestras para trabajar 36 horas semanales y cumplir las siguientes funciones:\n•\tSembrado de orina\n•\tRealizar antibiograma\n•\tOtras funciones asociadas\nRequisitos:\n•\tProfesionales titulados con al menos 1 año de experiencia en el cargo.\n•\tRegistro en SIS Vigente. \n•\tDisponibilidad de trabajar sábados. \n\nCondiciones:\n•\tRenta: $420.000 \n•\tHorario: lunes a sábado de 8:00 a 14:00 horas.\n•\tContrato a plazo fijo, inicialmente por período de reemplazo de un mes.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-tens-toma-de-muestras-rancagua-2176207"}, {"titulo": "Trabajo SUPERVISOR DE VENTAS CALL CENTER", "Email": "dcarrasco@sosgroup.cl", "ID": "2176338", "Buscado": "ATHOM CHILE SPA", "Fecha": "2020-08-31 15:14:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "POR CAMPAÑA", "Tipo": "Full-time", "descripción": "Buscamos supervisor de ventas de call center remoto con experiencia y liderazgo, para supervisar y controlar el desempeño de su equipo de trabajo.\nIdealmente con experiencia(1 año) en reclutamiento y formación, ventas y telemarketing, Ademas de disponibilidad de pc e internet.\nAptitudes requeridas:\n\n- Adaptabilidad.\n- Capacidad para resolver problemas.\n- Trabajo en equipo.\n- Versatilidad.\n- Creatividad.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-call-center-2176338"}, {"titulo": "Trabajo Soporte Informático", "Email": "david.caceres@athomchile.cl", "ID": "2176497", "Buscado": "Hospital Clinico Viña del", "Fecha": "2020-08-31 19:01:55", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de la Quinta Región Requiere Soporte Informático:\n\nBrindar soporte informático a los usuarios de equipos computacionales, administrar redes, hardware y software, velar por la seguridad informática, mantener y reparar base de datos y entregar soporte informático en horario inhábil \n\nFuncionares Principales:\n\n-Atención de usuarios telefónica y presencial\n-Preparación y configuración de carga de equipos e impresoras\n-Conocimientos de hardware (revision de equipos y diagnostico), software (diagnosticos, licencias, antivirus),\n\nRequisitos:\n\n-Técnico en Computación, Técnico en Redes, Técnico Informático, o carrera afín\n-Manejo Windows 7, 8 y 10 nivel avanzado (instalación, configuración, soporte)\n- Conocimientos de redes\n- Conocimiento de Linux\n- Disponibilidad para hacer turnos de llamado", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-informatico-2176497"}, {"titulo": "Trabajo PUERTO MONTT -   CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE", "Email": "postulacion_soporte@hospitalclinico.cl", "ID": "2176456", "Buscado": "PUERTO MONTT", "Fecha": "2020-08-31 17:55:28", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS DAMA y/o VARÓN, CHILENO\n y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE LA CIUDAD DE PUERTO MONTT\n\nMENCIONAR CÓDIGO =   MONTT - 1200\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =   MONTT - 1200\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/puerto-montt-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-2176456"}, {"titulo": "Trabajo LA SERENA - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTO", "Email": "regove.1717@hotmail.com", "ID": "2176429", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 17:21:32", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DEL CIUDAD DE  LA SERENA\n\nMENCIONAR CÓDIGO =  SERENA  - 900\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o EXTRANJERO CON \nVISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  SERENA  - 900\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/la-serena-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custo-2176429"}, {"titulo": "Trabajo Programador PHP", "Email": "regove.1717@hotmail.com", "ID": "2176395", "Buscado": "Topoland Ingeniería LTDA.", "Fecha": "2020-08-31 18:30:38", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se requiere profesional informático para proyecto en desarrollo sobre visor web de datos georreferenciados. Se espera que el profesional tenga experiencia con manejo de bases de datos compatibles con software SIG como PostgreSQL en su extensión PostGIS, conocimiento de lenguajes de programación como JAVAscript, Phyton y PHP, desarrollo backend y experiencia con GrapQL.\nEl proyecto trata de crear un visor web de datos georreferenciados por medio de la conexión entre servidor y base de datos externas a una base de datos privada. Esto permitirá publicar registros georreferenciados de incorporación automática de la base de datos privada luego de un preprocesamiento. Se pretende que el preprocesamiento de los registros en la base de datos privada tenga el siguiente esquema metodológico:\n1-\tIncorporación automática de nuevos registros\n2-\tCálculos básicos para completar campos de tabla a partir del registro incorporado\n3-\tActualización del archivo georreferenciado publicado\nLos dispositivos que captan los registros son sensores que permiten el monitoreo geomecánico de suelos y geotécnico de estructuras de forma remota e inalámbrica. Estos son instalados en suelo o estructuras de obras civiles con el fin de capturas oscilaciones, deformaciones y desplazamientos. De acuerdo con una frecuencia predeterminada, los sensores envían registros hacia una plataforma web de almacenamiento de datos numéricos por medio de un Gateway en terreno. Esta plataforma permite el almacenamiento, administración y visualización de los registros numéricos enviados por los sensores. Sin embargo, necesitamos que los datos numéricos almacenados en WebMonitor (actual plataforma) sean administrados desde un formato compatible para realizar operaciones cartográficas y visualización de datos georreferenciados. \nSe pretende que la primera etapa en el desarrollo del proyecto sea un prototipo de visualización cartográfica web con fotografía aérea disponible online con URL propia, usuario y contraseña privada. De aquí, se requerirá modificar parte del formato de visualización cada vez que sea necesario en relación con el entorno de nuevas instalaciones para la recolección de datos numéricos y sensores. El profesional trabajará junto a un geógrafo que gestionará la parte SIG del proyecto para asegurar la correcta visualización de los datos georreferenciados. \n\nEnviar curriculum con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/programador-php-2176395"}, {"titulo": "Trabajo Enfermero/a UTI", "Email": "pablo.figueroa@topoland.cl", "ID": "2138597", "Buscado": "Xinerlink", "Fecha": "2020-08-31 13:37:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Importante centro de salud ubicado en Providencia requiere Enfermeros y Enfermeras para unidad de UTI Adultos por concepto de proyecto.-\nFunciones:\n-Ejecutar procesos de gestión del cuidado de enfermería para entregar una atención de calidad acorde a los protocolos y estándares establecidos en UTI\n-Supervisar los cuidados delegados a TENS, asegurando la entrega de los cuidados médicos oportunos según el caso.\n-Velar por el cumplimiento de normas, procedimientos y protocolos para entregar atención segura y basada en evidencia, además deberán participar en el resguardo de fármacos, insumos y activos fijos en la unidad para evitar pérdidas y mantener stock disponible,\n-Participar en programas de inducción de nuevos funcionarios para asegurar la entrega de cuidados estandarizados.\nRequisitos:\n- Titulado de la carrera de Enfermería.\n- Contar con registro Minsal.\n- No poseer Inhabilidades para trabajar con menores de edad.\n- Contar con al menos 1 año de experiencia en servicios críticos.\nHorarios:\n- Cuarto turno.\nSe ofrece:\n-Renta: 1.500.000 líquidos.-\n- Contrato de trabajo.\n- Colación y uniforme", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-uti-2138597"}, {"titulo": "Trabajo Mecánico", "Tipo": "Full-time", "ID": "2172171", "Buscado": "CBO Consultores", "Fecha": "2020-08-31 16:36:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Empresa Agrícola ubicada en Pudahuel requiere Mecánico de Mantención, Agroindustria. \n\n-Al menos 2 años de experiencia concreta en Mantención Mecánica, preventiva y \nrecuperativa en maquinarias del rubro Agro Industrial. \n- Trabajos en mecánica de precisión, mecanizado de partes, recuperación de \nmaquinaria de planta.\n-Mecánico, Técnico o Ingeniero Ejec. Mecánico, Industrial o \ncarrera afín al cargo y rubro de la Empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2172171"}, {"titulo": "Trabajo RANCAGUA, CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTODI", "Email": "contacto@cboconsultores.com", "ID": "2176470", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 18:10:25", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE RANCAGUA\n\nMENCIONAR CÓDIGO RANCAGUA - 1500\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o EXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO RANCAGUA – 1500\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/rancagua-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custodi-2176470"}, {"titulo": "Trabajo Soldador - Armador", "Email": "regove.1717@hotmail.com", "ID": "2176305", "Buscado": "Componentes Industriales", "Fecha": "2020-08-31 13:59:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "De $500.000 a $600.000, Líquido...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Componentes Industriales, empresa ubicada en la comuna de Conchalí, necesita un soldador con experiencia.\nSoldadura Tig.\nSoldadura Mig.\nSoldadura al arco.\nEstanques y estructuras de planchas, perfiles y cañerías en acero carbono.\nEstanques y estructuras de planchas, perfiles y cañerías de acero inoxidable.\nInterpretación y lectura de planos básicos de estructuras, y equipos industriales.\nConocimiento y buen manejo de huincha de medir y pié de metro.\nActitud positiva y preparado para trabajo en equipo.\nEntrevista y prueba en Taller.\nReferencias y recomendaciones comprobables.\nEnviar currículum a : ingenieria1@comind.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-armador-2176305"}, {"titulo": "Trabajo Tecnico fusionador en Fibra Optica", "Email": "ingenieria1@comind.cl", "ID": "2176130", "Buscado": "PCS", "Fecha": "2020-08-31 09:13:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Se requiere persona con experiencia en area de fusion de F.O.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fusionador-en-fibra-optica-2176130"}, {"titulo": "Trabajo Desarrollador Fullstack (inglés) Cód.2021", "Email": "mgarrido@gtdinternet.com", "ID": "2176136", "Buscado": "5TA DIMENSION", "Fecha": "2020-08-31 14:39:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Start up con residencia en EEUU, busca profesionales del área tecnológica para incorporarlos a su equipo de trabajo,con al menos 3 años de experiencia en el cargo e inglés de nivel intermedio - avanzado.\n\nRequisitos / conocimientos:\n• AWS\n• Sequelize\n• Lambda\n• PostresSQL\n• RDS\n• ES6+\n• S3 \n• React 16\n• Serverless \n• Redux\n• Node \n• SASS\n\nSi cumples con los requisitos señalados y tu nivel de inglés te permite comunicarte de manera fluida, te invitamos a postular enviándonos tu CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-ingles-cod2021-2176136"}, {"titulo": "Trabajo VILLA ALEMANA  - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE", "Email": "seleccion@5tadimension.cl", "ID": "2176492", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 18:48:58", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DEL CIUDAD DE   VILLA ALEMANA  \n\nMENCIONAR CÓDIGO =   ALEMANA - 2000\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nVARÓN / DAMA CHILENO o EXTRANJERO CON \nVISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =    ALEMANA – 2000\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/villa-alemana-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-2176492"}, {"titulo": "Trabajo maestro electrico", "Email": "regove.1717@hotmail.com", "ID": "2176248", "Buscado": "SIFRC", "Fecha": "2020-08-31 12:24:28", "Ubicación": "Melipilla", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE REQUIERE MAESTRO ELÉCTRICO PARA TRABAJOS DE MANTENCION. MAESTRO ELÉCTRICO DE LA COMUNA SAN PEDRO, MELIPILLA O ALREDEDORES.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2176248"}, {"titulo": "Trabajo MECANICO LUBRICADOR", "Email": "pdiaz@sifrc.cl", "ID": "2176427", "Buscado": "TRANSPORTES Y GRUAS VECCHIOLA", "Fecha": "2020-08-31 17:17:17", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "MECANICO LUBRICADOR\nLICENCIA A4\nRESIDENCIA EN ANTOFAGASTA\nTURNO 7X7\n3 O MAS AÑOS DE EXPERIENCIA EN EL RUBRO", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-lubricador-2176427"}, {"titulo": "Trabajo Encargado de control y gestión de calidad", "Email": "reclutamientorh@tygvecchiola.cl", "ID": "2176408", "Buscado": "Ingeniería Topoland LTDA", "Fecha": "2020-08-31 18:30:44", "Ubicación": "Valparaíso", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar a encargado de control y gestión de calidad, con al menos 3 años de experiencia idealmente en faenas mineras o construcción. El profesional debe contar con:\n-Título universitario con mención en Gestión de Calidad.\n-Capacitación en normas: gestión de calidad ISO 9001:2015, medio ambiente ISO 14001:2015, seguridad ocupacional ISO 18001:2007.\n-Capacitación Planificación y Mejoramiento de Procesos\n-Capacitación Gestión no conformidades\n-Capacitación Gestión de Riesgo\n- Manejo Office nivel intermedio, ideal avanzado.\n-Licencia de conducir clase B mínimo 2 años de antigüedad\n-Disponibilidad para viajar dentro del país\n-Residencia en Viña del mar o sectores cercanos \n\n\nPrincipales funciones:\n-Revisión, modificación, actualización e implementación del sistema de gestión de calidad (SGC) en toda la organización.\n-Informes para la revisión gerencial del SGC.\n-Identificación de no cumplimiento del SGC y riesgos asociados.\n-Revisión constante de normativa para mantener actualizado el SGC\n-Control y modificación de los documentos existentes del SGC y generación de nuevos documentos requeridos por norma.\n-Dar apoyo en los diferentes departamentos y zonas de trabajo (faenas), supervisando la correcta ejecución de los procedimientos de control del SGC y potenciar la mejora continua en todas las áreas a través de auditorías internas, acciones correctivas y capacitación al personal en la práctica e implementación del SGC en cada una de sus áreas.\n\nEnviar curriculum con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-control-y-gestion-de-calidad-2176408"}, {"titulo": "Trabajo INGENIERO EN PREVENCIÓN DE RIESGOS - MEJILLONES", "Email": "manuel.lopez@topoland.cl", "ID": "2176283", "Buscado": "EstraGroup", "Fecha": "2020-08-31 13:15:35", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transportes con base en la segunda región del país, dedicada al traslado nitrato, se encuentra en búsqueda de un(a) Ingeniero en Prevención de Riesgo para incorporar a su equipo y desempeñarse en nuestra flota de camiones.\n\nCONDICIONES\n- Disponibilidad para trabajar con el artículo 22.\n- Bus de Acercamiento (traslado).\n- Beneficios de Empresa.\n\nREQUISITOS\n- Título de Ingeniería en Prevención de Riesgos.\n- Residencia en Antofagasta o Mejillones.\n- Conocimiento del rubro del transporte.\n- Salud acorde al cargo.\n- Profesional de máximo dos años de experiencia.\n- Deseable poseer experiencia en transporte.\n\nInteresados en la oferta deben enviar su curriculum al siguiente correo electrónico contrataciondeoperaciones@gmail.com indicando en el asunto “Prevencionista de Riesgo”. Favor de indicar disponibilidad y pretensiones de renta.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-mejillones-2176283"}, {"titulo": "Trabajo Vendedor Ferretero", "Email": "contrataciondeoperaciones@gmail.com", "ID": "2176280", "Buscado": "SOC.COMER.FLANDEZ Y VASQUEZ", "Fecha": "2020-08-31 17:32:05", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Salario": "Conversable", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Ferretera requiere contratar Vendedor Ferretero para trabajar en Región de los ríos (PAILLACO)\n\nSu labor principal:\n\n- Atención al cliente y Facturación.\n\nRequisitos:\n\n-Excelente atención al cliente.\n\n-Buena presencia y dicción.\n\n-Manejo nivel usuario de Office.\n\nSe ofrece:\nRenta acorde al mercado. \n\nSi desea puede también enviar CV a thjarpa@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ferretero-2176280"}, {"titulo": "Trabajo Bodeguero Reñaca", "Email": "thjarpa@gmail.com", "ID": "2176320", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 14:39:50", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Farmacia Independiente busca Bodeguero para sucursal de REÑACA. \n\nPRINCIPALES FUNCIONES:\n- Recepción de la mercadería.  \n- Ingreso de la mercadería en sistemas.                                                 \n- Conteo y revisión del inventario cíclico.                                                                                                   \n- Etiquetación de productos.                                                                                                   \n- Ubicación de productos en posiciones estratégicas, manteniendo el orden y limpieza establecido por la jefatura.  \n- Reposición del inventario. \n- Controlar las fechas de vigencia de los medicamentos, y reportar con antelación la proximidad de los vencimientos.\n- Preparación de pedidos para despachos\n- Apoyo en la mantención de la limpieza de la sucursal.  \n\nREQUISITOS:\n-\tEnseñanza media completa \n-\tExperiencia de al menos 2 años como Bodeguero (idealmente en farmacias)\n-\tDisponibilidad de tiempo \n-\tResponsabilidad y motivación por el cargo\n-\tSalud compatible con el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-renaca-2176320"}, {"titulo": "Trabajo INGENIERO CONSTRUCTOR (EXP. EN OBRAS VIALES)", "Email": "rrhhquisco@gmail.com", "ID": "2176347", "Buscado": "ERGO SUM", "Fecha": "2020-08-31 15:27:26", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "123456", "Duración": "12 MESES", "Tipo": "Full-time", "descripción": "PROFESIONALES INGENIEROS CONSTRUCTORES O CONSTRUCTORES CIVILES CON MAS DE 7 AÑOS DE EXPERIENCIA EN OBRAS VIALES. (A PARTIR DE FECHA DE TITULACIÓN)\n\nSE DEBE ACREDITAR NECESARIAMENTE LA EXPERIENCIA A TRAVÉS DE CERTIFICADOS OTORGADOS POR LAS EMPRESAS MANDANTE DONDE DESEMPEÑO LAS FUNCIONES. (NOMBRE DE LA OBRA, UBICACION, FECHA INICIO Y TERMINO DE OBRA, DURACION, LABOR DESARROLLADA, CARGO, EMPLEADOR DIRECTO, MANDANTE)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-exp-en-obras-viales-2176347"}, {"titulo": "Trabajo Junior Consultant", "Email": "oficinacentral@esum.cl", "ID": "2176355", "Buscado": "River Global LLC", "Fecha": "2020-08-31 20:41:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "USD 400.00", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "River Global is an international trade and marketing consulting company with presence in Sao Paulo, Bogota and Santiago. We provide our clients with all support needed to expand or establish their businesses in South America, specialized in market access, regulatory affairs, trade promotion and marketing, especially in the food industry. \n\n\nThe junior consultant is responsible to develop routines in the areas of trade promotion, investment promotion, marketing and work with concrete goals and challenges. River Global Junior Program offers the opportunity to participate in meetings, attend seminars and speeches of international caliber.  \n\nActivities: \n\nAssist in trade development in Chile for Agribusiness, especially in the seafood market \nDevelopment of new contacts in Chile for River Global’s clients \nMaintain a relationship with seafood processing industry, importers, distributors and food and beverage associations in Chile \nDevelopment of new business opportunities for River Global’s clients \nWork on general regulatory and technical aspects of the food and beverage industries, including dairy, meat, seafood, among others; \nSchedule meetings importers, distributors; \nMarket Research in Chile for food and beverage  \n\nTraining  \n\nThe first month of the program is taken up by training. During this period, the junior consultant will learn about the company and its services; receive lectures from Account Managers and learn more about regulatory affairs, marketing, sales techniques, cross cultural negotiations, business match-making, office routine operations and communication. \n\nRequisites \n\nBe enrolled in University (Food Engineering, agribusiness, administration or related fields) or have a University degree; \nAvailability to work 30 hours a week during commercial hours; \nCapacity of working 100% from home\nAdvanced English; \nStrong communication skills; \nStrong knowledge of Office Tools. \n\nSalary: 400 USD (w/ all included)", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-consultant-2176355"}, {"titulo": "Trabajo VENDEDOR DE TERRENO - MINERÍA, FERRETERÍA, CONSTRUCCIÓN - VALDIVIA", "Email": "rh@riverglobal.net", "ID": "2173650", "Buscado": "Worknow Chile", "Fecha": "2020-08-31 13:05:36", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de productos industriales para minería y construcción está en búsqueda de VENDEDORES DE TERRENO para la Valdivia.\n\nLas principales funciones del perfil serán:\n-\tBuscar clientes nuevos para la compañía (en Terreno, Contactos, Internet, etc)\n-\tRegistrar a los clientes en sistema y solicitar la información financiera para abrir crédito entre cliente y la \n        empresa.\n-\tCotizar productos a los clientes y negociar con ellos.\n-\tPreocuparse de la facturación y seguimiento del despacho.\n-\tHacer presupuestos de venta anuales por cliente (cuando se justifique) y lograr convenios anuales entre la \n        Empresa y Clientes.\n-\tGenerar demostración de los productos a los clientes en terreno.\n\nRequisitos:\n-\tExperiencia mínima de 4 años en productos industriales de minería y construcción.\n-\tExperiencia en Ventas.\n-\tManejo de Word y Excel intermedio.\n-\tMarcada vocación de servicio y Orientación al cliente.\n-\tCartera de clientes.\n\nSe ofrece:\n-\tRenta líquida de $500.000 + variable por venta \n-\tCasino propio en la empresa\n-\tPlan de carrera a 1 año asumir como product manager o Jefe de tienda según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-terreno-mineria-ferreteria-construccion-valdivia-2173650"}, {"titulo": "Trabajo LOS ANGELES - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUS", "Tipo": "Full-time", "ID": "2176442", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 17:39:11", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DEL CIUDAD DE  LOS ÁNGELES\n\nMENCIONAR CÓDIGO =  ÁNGELES  - 1000\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos  \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o EXTRANJERO CON \nVISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =   ÁNGELES  - 1000\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/los-angeles-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-cus-2176442"}, {"titulo": "Trabajo Administrador de Contrato, Asesor en Prevencion, Jefe de Turno", "Email": "regove.1717@hotmail.com", "ID": "2176144", "Buscado": "Sermyjor", "Fecha": "2020-08-31 09:32:39", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo de inicio.", "Tipo": "Full-time", "descripción": "SE REQUIERE: \nAdministrador de Contrato, Asesor en Prevención de Riesgo y Jefe de Turno, para Mina Subterránea, Chuquicamata.\n\nRequisitos:\nAdministrado de Contrato:\n          - Estudios: Ing Civil Mina, Ing Civil Industrial, Ing Civil o Equivalente.\n          -  10 años de experiencia total o 5 años en mina subterránea.\n\nAsesor en Prevención de Riesgo:\n          - Estudios: Ing en Prevencion de riesgo, Sernageomin B.\n          -  10 años de experiencia total o 5 años en mina subterránea.\n\nJefe de Turno\n          - Estudios: Ing Civil, Ing ejecución en Mina, Constructor Civil o Equivalente.\n          - 10 años de experiencia total o 5 años en mina subterránea.\n          (Deseable: conocimientos en diseño de Diagrama de perforación y tronadura)\n\nCondiciones de Trabajo:\nTurno 5x2 (Administrador de Contrato y Asesor en Prevención de Riesgo)\n            7x7 (Jefe de Turno)\nContrato fijo de inicio, para posteriormente indefinido de acuerdo a desempeño.\n\nEnvíanos tu CV con números de contacto actualizado al correo postulacion@sermyjor.cl, indicando al cargo que postulas", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-asesor-en-prevencion-jefe-de-turno-2176144"}, {"titulo": "Trabajo Se necesitan reponedores", "Email": "postulacion@sermyjor.cl", "ID": "2176217", "Buscado": "Grupo Nehuen", "Fecha": "2020-08-31 11:33:37", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Grupo Nehuen se encuentra en búsqueda de Reponedores para cadena supermercado ubicado en Chillán, turno noche.\nRequisitos: Contar con experiencia en el rubro,\nTener documentación al día: curriculum, certificado de antecedentes, Idealmente contar con zapatos de seguridad\n\nInteresados enviar cv a: seleccion681@gmail.com  o comunicarse al siguiente número +56954657772\nSaludos", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-reponedores-2176217"}, {"titulo": "Trabajo OPERARIO GRUA HORQUILLA", "Email": "seleccion681@gmail.com", "ID": "2176128", "Buscado": "Valle Blanco S.A.", "Fecha": "2020-08-31 09:12:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 liquidos", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Operario Grúa Horquilla con licencia Clase D, disponibilidad inmediata  Sueldo $ 400.000 Liquidos", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-2176128"}, {"titulo": "Trabajo Conductor A5 Ruta Nacional - 24X6", "Email": "carlos.gamonal@valleblancosa.cl", "ID": "2176289", "Buscado": "EstraGroup", "Fecha": "2020-08-31 13:24:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una Empresa de transportes especializada en cargas peligrosas a nivel nacional. En esta ocasión para el traslado de Gas a nivel Nacional necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y por sobre todo seguro. \nCONDICIONES\n- Trabajo en sistema de turno 24x6.\n- Tope de jornada, solo durante horario con luz solar.\n- Bono de Producción de acuerdo al kilometraje recorrido.\n- renta promedio 850.000. \n- Viatico de 200.000 mensual. \n- Viaje a Argentina, con viatico doble.\n\nREQUISITOS:\n- Al menos 2 años en obtención de A5, o A2 ley 18.290.\n- Al menos 2 años de experiencia acreditable o formal, con contratos.\n- Dominio de caja fuller y sistema europeos.\n- Residencia entre RM hacia el sur.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico selecciontransportegeneral@gmail.com indicando en el asunto \"conductor GLP\".", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-ruta-nacional-24x6-2176289"}, {"titulo": "Trabajo SECRETARIA RECEPCIONISTA CONTABLE", "Email": "selecciontransportegeneral@gmail.com", "ID": "2176438", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2020-08-31 18:31:18", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa constructora necesita para su equipo administrativo, secretaria recepcionista contable. Entre sus principales funciones, se encuentran:\n- Atender a la gerencia general\n•Recibir, clasificar y distribuir correspondencia, relaciones e impresiones anotando su devolución\ny archivarlo.\n•\tRedactar correspondencia y textos.\n•\tDevolver textos y asuntos básicos recibidos, para fines de correspondencia y recopilación de\nrelaciones.\n•\tAtención y recepción de público\n•\tAtención de central telefónica\n•\tRevisar correo electrónico y contestarlo y/o derivarlo\n•\tOrganizar y mantener archivos de documentos y cartas generalmente confidenciales , agenda y\n•\tregistros, determinando su localización, cuando sea necesario\n•\tPrevenir oportunamente necesidades básicas del componente como: material de escritorio,\nservicios generales, facilidades, requisitos, pedidos, atendiendo a actuar en cargos menores\nque constituyen detalles de la tarea del superior realizando sugerencia y ayudándole.\n•\tIngreso al sistema contable de facturas de compra,  boletas de honorarios y fondos a rendir y  posterior archivo donde corresponda\n•\tRevisar y cotejar mensualmente el correcto ingreso facturas de compra y boletas de honorarios físicas con los correspondientes libros contables \n•\tSolicitar cuando corresponda V°B° y adjuntar respaldos a las facturas de compra, para su posterior pago\n•\tImprimir facturas de servicios desde el portal del SII", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-contable-2176438"}, {"titulo": "Trabajo Consultor Vendedor Perfumeria TEMUCO", "Tipo": "Full-time", "ID": "2176232", "Buscado": "ECR", "Fecha": "2020-08-31 16:09:38", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "plazo fijo y luego indefinido", "descripción": "Para reconocidas marcas de lujo, nos encontramos en la búsqueda de vendedores/consultores, para representar destacadas marcas de lujo. \n\nEl objetivo del cargo es otorgarles una experiencia única deatención a los clientes, y vender productos asignados. \nRequisitos: \n-Experiencia en, perfumería, marcas de lujo\n- Poseer conocimientos en atención al cliente para marcas de lujos u similares.\n - Experiencia mínima 6 meses. \nDisponibilidad: - Full Time:  Horario mall\n\n- Lugar de trabajo: Retail. Renta: Base + bonos de incentivo", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-vendedor-perfumeria-temuco-2176232"}, {"titulo": "Trabajo Call Center Cobranzas 30 hrs Part Time", "Email": "nmedina@ecrgroup.cl", "ID": "2176411", "Buscado": "People Group Consultores", "Fecha": "2020-08-31 16:59:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "380000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de Call Center en CHILE reconocida y premiada como unas de las Mejores Empresas Chilenas para trabajar se encuentra en la búsqueda de los mejores Ejecutivos de Call Center para nuestra área de COBRANZA, para desempeñarse en modalidad Teletrabajo.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a sábado.\n- Disponibilidad para trabajar 30 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 1 AÑO de experiencia en COBRANZAS en Call Center.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet HOGAR.\n\nSe ofrece:\n- Sueldo base más comisiones según desempeño ($380.000.- líquido aprox.).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 30 horas semanales: lunes a sábado, con turnos rotativos.\n\nPostular sólo reales interesados enviando su CV a pg.callcobranzas@gmail.com indicando en el asunto: EJECUTIVO COBRANZAS 30 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-cobranzas-30-hrs-part-time-2176411"}, {"titulo": "Trabajo SE NECESITA SUPERVISORES AREA CONSTRUCCION E HIDRAULICA", "Email": "pg.callcobranzas@gmail.com", "ID": "2176327", "Buscado": "Servicios ltda", "Fecha": "2020-08-31 15:41:00", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo Indefinido", "descripción": "EMPRESA RUBRO CONSTRUCCIÓN E HIDRÁULICA NECESITA INCORPORAR PROFESIONALES EN EL CARGO DE SUPERVISOR.\nREQUISITOS:\n- POSEER TITULO PROFESIONAL O TÉCNICO NIVEL SUPERIOR :  CONSTRUCTOR CIVIL, INGENIERO MECÁNICO,  INGENIERO EN MANTENIMIENTO INDUSTRIAL, O PROFESIONAL  O TÉCNICO AFIN.\n\nDESEABLE EXPERIENCIA EN MANEJO DE  PERSONAL A CARGO, ORDENADO Y QUE  CUMPLA LINEAMIENTOS Y POLÍTICAS DE LA EMPRESA.\n\nSE OFRECE RENTA DE ACUERDO A MERCADO.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-supervisores-area-construccion-e-hidraulica-2176327"}, {"titulo": "Trabajo VENDEDORA ESPECIALISTA EN ÓPTICA Y CONTACTOLOGÍA", "Tipo": "Part-time & Full-time", "ID": "2176409", "Buscado": "Red de Salud Visual", "Fecha": "2020-08-31 16:55:49", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Quieres integrarte a una Empresa Social que entrega Salud Visual? \nSi vives en CHILOÉ, tienes experiencia de tres años en venta de Óptica e interpretación de recetas, eres proactiva/o, tienes excelente trato a pacientes y a colegas, te gusta viajar y cuentas con disponibilidad inmediata, envía tu curriculum a opticavendedores@gmail.com y te contactaremos a la brevedad. Muchas gracias!", "beneficios": ["Teletrabajo opcional", "Seguro de vida", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-especialista-en-optica-y-contactologia-2176409"}, {"titulo": "Trabajo Técnico en Enfermería para TEST Covid Santiago", "Email": "opticavendedores@gmail.com", "ID": "2176266", "Buscado": "confidencial", "Fecha": "2020-08-31 12:55:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Mutual de Seguridad se encuentran en búsqueda de Técnicos en Enfermería para Programa de Test rápido Covid a desarrollarse los días domingos de septiembre y octubre.\n\nFunciones:\n- Atención de los pacientes según el protocolo establecido.\n- Toma de exámenes rápido según las indicaciones.\n- Orden de box e insumos médicos.\n\nRequisitos:\n- Título de Técnico Nivel superior en Enfermería y registro SIS.\n- Experiencia en el cargo.\n- Disponibilidad para trabajar los domingos.\n\nSe ofrece:\n- Renta acorde al mercado.\n- Contrato de trabajo.\n\nHorarios:\nDomingos 8 horas diarias.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-para-test-covid-santiago-2176266"}, {"titulo": "Trabajo Operario Avicola Vacunador", "Email": "cristianreclutador2018@gmail.com", "ID": "2003418", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-31 13:03:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Vacunador, para apoyar la buena gestión de la crianza  de pollitas, Asistir proceso de vacunas, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-avicola-vacunador-2003418"}, {"titulo": "Trabajo Desarrollador Java Providencia", "Email": "recursoshumanos@korcea.cl", "ID": "2176224", "Buscado": "confidencial", "Fecha": "2020-08-31 11:52:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Software Factory Requiere de un Desarrollador Java.\n\nPrincipales Funciones:\n- Realizar cambios en las aplicaciones.\n- Desarrollo aplicaciones.\n- Hacer ajustes en las aplicaciones.\n\nRequisitos:\n- Experiencia desarrollando con Java.\n- Formación requerida Ingeniero en ejecución, analista de sistemas o programador con especialización\nen computación o informática, egresado de instituto profesional o universidad (o carrera afín). \n\nCondiciones laborales:\n- Renta acorde al mercado.\n- Jornada Laboral Lunes a Viernes de 8:30 a 18:30 hrs.\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las\nfunciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos,\nfecha de inicio y término de todos los proyectos (mes y año).", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-providencia-2176224"}, {"titulo": "Trabajo CHOFER REPARTO LICENCIA A-4", "Email": "cristianreclutador2018@gmail.com", "ID": "2176228", "Buscado": "SERGIO AMBIADO", "Fecha": "2020-08-31 12:00:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITA CONDUCTOR REPARTIDOR PARA LA LOCALIDAD DE SANTIAGO, LICENCIA A-4, DE LUNES A VIERNES, SUELDO LIQUIDO $450.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-reparto-licencia-a-4-2176228"}, {"titulo": "Trabajo Asistente Dental Antofagasta", "Email": "arivas@arriero.cl", "ID": "2176166", "Buscado": "confidencial", "Fecha": "2020-08-31 10:08:34", "Ubicación": "Osorno", "Categoría": "Medicina / Salud", "Salario": "485000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Centro Médico ubicado en Antofagasta requiere incorporar a su equipo de trabajo\na Técnicos Nivel Superior en Odontología por reemplazo inicialmente.\n\nFunciones:\n- Prestar apoyo a los profesionales en los procedimientos odontológicos y recepción del\npaciente.\n \nSe ofrece:\n- Contrato de trabajo.\n- Renta líquida mensual de $485.000.\n \nRequisitos:\n-Título de técnico nivel superior en odontología.\n-Registro Minsal.\n-Al menos 6 meses de experiencia en el cargo.\n \nHorario rotativo: 45 hrs semanales de lunes a Sábado", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-antofagasta-2176166"}, {"titulo": "Trabajo Tecnico en climatización y calefacción", "Email": "cristianreclutador2018@gmail.com", "ID": "2176259", "Buscado": "ASO Ingeniería", "Fecha": "2020-08-31 12:50:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000 líquidos", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Requisitos\nTítulo Técnico Superior en Climatización con experiencia comprobable de al menos (03) años, experiencia en climatización y calefacción con licencia de conducir clase B\n\nFunciones:\nInstalación, mantención y reparación  (aire acondicionado, calefacción y ventilación).\nVehículo a cargo a fin de desarrollar las funciones encomendadas por la empresa.\nCapacitación \nPosibilidad de desarrollo\nHorario laboral Lunes a Viernes / 8:30 a 18:30 hrs.\nEntrega de Ropa de trabajo corporativa, elementos de seguridad y herramientas a cargo.\nContrato Indefinido.\n\nEnviar CV, mencionando el cargo al que postula y pretensiones de renta, a alejandro.santana@asoingenieria.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-y-calefaccion-2176259"}, {"titulo": "Trabajo Especialista en aplicaciones - Bioquímico", "Email": "alejandro.santana@asoingenieria.cl", "ID": "2176458", "Buscado": "Diargo SpA", "Fecha": "2020-08-31 17:55:55", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos distribuidores de reconocidas marcas de soluciones integrales para el diagnóstico clínico in vitro en todo Chile. \n\nNos encontramos en la búsqueda de Jóvenes profesionales  bioquímicos/ tecnólogos médicos que tengan intenciones de ser parte de nuestra nueva empresa. \n\nSe considerará a aquellos candidatos que posean conocimientos básicos en sistemas y redes  informáticos, en electrónica, mecánica e hidráulica. Se valorará a candidatos con movilidad propia y con experiencia en Atención al Público.\n\nSus principales  responsabilidades serán:\n\n•\tRecibir y Aprobar el entrenamiento de Diargo SpA de reconocidas marcas  para el puesto.\n\n•\tBrindar soluciones puntuales a nuestros clientes en materia de Aplicaciones y  Bioquímica General; con respecto al uso de los Equipos Médicos de Diagnostico in vitro comercializados. \n\n•\tAsesorar y realizar mantenimiento básico a los Softwares de los Equipos Médicos de Diagnostico In Vitro comercializados. \n\n•\tCapacitaciones y entrenamientos a clientes de diferentes equipos, colaboración constante con Servicio Técnico en cada uno de los procesos.\n\nSe ofrece excelentes condiciones de contratación.  Buen ambiente laboral. Desarrollo laboral, Programa de capacitación de primer nivel. Reconocimiento íntegro de gastos por viáticos. Giras. Horario full time .", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-aplicaciones-bioquimico-2176458"}, {"titulo": "Trabajo UX Writer", "Email": "rrhh@diargo.cl", "ID": "2162256", "Buscado": "Leytonmedia", "Fecha": "2020-08-31 10:46:51", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "800000 - 1200000", "Duración": "Plazo indefinido y plazo fijo", "Tipo": "Full-time", "descripción": "Profesional del área de contenidos, mínimo 2 años de experiencia en el cargo,\n idealmente con especialización en UX WRITING y nociones Metodología Agile / Scrum  con certificación \n\nInicio: primera o segunda semana de Agosto\nHorario 8:45 am - 6:15 pm\nViernes salida anticipada \nTrabajo remoto durante período pandemia\nLugar de trabajo : El Golf - Las Condes\n\nSueldo: a convenir \nPeríodo Trainee 3 meses contrato fijo\nOpción a contrato indefinido contra evaluación\n\nPerfil del cargo:\nperiodista de profesión\nImpecable redacción y ortografía \nIdealmente con alguna especialización / certificación en UX. Deseable experiencia trabajando en proyectos digitales o equipos digitales\n\nProceso de selección\nEntrevista online / prueba técnica / Entrevista de selección finalistas\n\n\nFunciones:\nResponsable de modular el tono, la voz y el estilo, combinando tanto el micropy, cómo el copywriting, dependiendo de la necesidad del producto digital.\nDebe velar por que los canales digitales se encuentren alineados a las definiciones de contenidos, velando por entregar la mejor experiencia digital a nuestros clientes.\nParticipar en reuniones de co-creación y diseño de interfaces.\nLevantar, proponer y ejecutar mejoras en los diferentes contenidos de los sitio públicos.\nElaboración de un plan de contenidos, que puede variar a lo largo del tiempo, donde se especifique muy claramente: el tipo de público al que nos dirigimos (buyer persona), los temas a tratar, las keywords (palabras clave a trabajar), el estilo y los formatos más adecuados.\nOptimización de los contenidos para SEO.\nAsegurarse de que los contenidos están bien enfocados a nuestro público objetivo y son capaces de generar información de valor.\nRevisión de la calidad de los contenidos, verificando especialmente que aporten información de valor, que estén bien redactados, sin faltas de ortografía ni gramaticales y, sobre todo, que sean originales.\nTambién debe supervisar la calidad de las fotos, dibujos, gráficos, infografías, piezas digitales etc., así como de la edición, la maquetación y del resto de aspectos formales.  \nOtra de sus funciones es la medición y el análisis de toda la estrategia, comprobando si se están logrando los objetivos definidos.\nUtilizar todo tipo de herramientas de gestión de contenidos y de marketing online necesarias para la realización de su trabajo: plataformas de contenido, herramientas de gestión de publicaciones en blog y redes sociales, buscador de palabras clave, análisis web, herramientas de optimización SEO, etc.\nRealizar los cambios pertinentes en los contenidos en caso de detectar errores o áreas de mejora", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ux-writer-2162256"}, {"titulo": "Trabajo Auxiliar Aseo San Bernardo", "Email": "postulacion@leytonmedia.com", "ID": "2124148", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-31 03:04:36", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "340000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa requiere incorporar a su planta ubicada en sector Lo Herrera, Auxiliar de aseo p, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $340.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto Auxiliar de Aseo.\n\nLugar, San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-san-bernardo-2124148"}, {"titulo": "Trabajo IQUIQUE  - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTOD", "Email": "recursoshumanos@korcea.cl", "ID": "2176421", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 17:09:26", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE IQUIQUE\n\nMENCIONAR CÓDIGO =  IQUIQUE - 800\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  IQUIQUE - 800\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA \n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/iquique-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custod-2176421"}, {"titulo": "Trabajo Desarrollador Frontend Mobile", "Email": "regove.1717@hotmail.com", "ID": "2024511", "Buscado": "3It", "Fecha": "2020-08-31 10:10:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "En 3it Quality of Service, buscamos un  Desarrollador Frontend   para la comuna de Santiago.\n\nFunción Principal:\n•\tConstruir  aplicaciones híbridas desarrolladas utilizando React Native, Css, Saas, Javascript.\n\nRequisitos:\n•\tIngeniero informático, Ingeniero civil informático, Ingeniero en ejecución informática, Técnico programador\n•\tConocimientos técnicos en: \n\n    \tReact Native.\n    \tJavascript\nCss, Saas\n    \tBuenas prácticas de programación.\n    \tBases de datos.\n    \tConocimiento de Herramienta de plataforma Attlasian (Jira, Confluence, Bamboo, Bitbucket).\n    \tMetodología Ágil.\n•\tExperiencia al menos de 3 años en cargos similares.\n•\tIdioma ingles Técnico.\n\nBeneficios:\n•\tCheques restaurant.\n•\tSueldo acorde al mercado.\n•\tCaja de compensación.\n•\tSeguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-frontend-mobile-2024511"}, {"titulo": "Trabajo Ayudante de taller", "Email": "carla.cifuentes@3it.cl", "ID": "2176195", "Buscado": "Empresa Maestranza Hidráulica", "Fecha": "2020-08-31 10:53:00", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Maestranza Hidráulica, busca a ayudante de soldador,  torno y estructura. Con ganas de trabajar y proactividad.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2176195"}, {"titulo": "Trabajo Operario Packing San Bernardo", "Email": "lmiranda@maxflex.cl", "ID": "2017020", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-31 04:05:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Paking, para selección de huevos, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-packing-san-bernardo-2017020"}, {"titulo": "Trabajo OPERARIO MANTENCIÓN Y ASEADOR", "Email": "recursoshumanos@korcea.cl", "ID": "2176336", "Buscado": "TECNO CLEAN", "Fecha": "2020-08-31 15:13:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SE NECESITA OPERARIO DE MANTENCION Y ASEADOR CON CONOCIMIENTOS BÁSICOS DE GASFITERIA Y ELECTRICIDAD, PARA TRABAJOS MENORES COMO CAMBIOS DE LLAVES, GOMAS, AMPOLLETAS, FOCOS, ETC.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-mantencion-y-aseador-2176336"}, {"titulo": "Trabajo SUPERVISOR ELECTRICO CON LICENCIA SEC", "Email": "operaciones@tecnoclean.cl", "ID": "2176407", "Buscado": "INGENIERIA ELECTRICA LIGHT", "Fecha": "2020-08-31 17:01:44", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITA SUPERVISOR ELÉCTRICO CON LICENCIA SEC CON EXPERIENCIA EN OBRA GRUESA Y FAENA, PARA PROYECTO QUE COMENZARA EN MAIPU, ENVIAR CURRICULUM CON PRETENSIONES DE SUELDO A POSTULACIONES.LIGHTSPA@GMAIL.COM", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-con-licencia-sec-2176407"}, {"titulo": "Trabajo Líder Comercial Industrial-Minera", "Tipo": "Full-time", "ID": "2176498", "Buscado": "Importante empresa líder", "Fecha": "2020-08-31 19:02:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo Indefinido", "descripción": "Nos encontramos en búsqueda de un profesional, altamente comprometido(a), motivado(a) y proactivo(a) para desempeñarse en el cargo de Líder de Negocios, quien será el encargado de desarrollar el plan comercial de la compañía, considerando las distintas líneas de negocio de la empresa y las oportunidades según la industria asociada. \n\nRequisitos: \n-\tTítulo en Ingeniería Civil Industrial / Comercial. \n-\tAl menos 6 años de experiencia laboral y 3 años liderando equipos de trabajo. \n-\tConocimientos técnicos relacionados al rubro Minero/Industrial.\n-\tSólidos conocimientos en negociación estratégica, planificación, indicadores de gestión, ventas y marketing. \n-\tLicencia de Conducir Clase B (Excluyente). \n-\tHoja de vida del conductor sin faltas graves. \n-\tDominio avanzado en Microsoft Excel (Excluyente). \n\n¡Te ofrecemos la oportunidad de pertenecer a una empresa líder en su rubro!", "ref": "https://www.chiletrabajos.cl/trabajo/lider-comercial-industrial-minera-2176498"}, {"titulo": "Trabajo CONTADOR SENIOR", "Tipo": "Full-time", "ID": "2176392", "Buscado": "CBO Consultores", "Fecha": "2020-08-31 16:42:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A definir", "Duración": "Indefinido", "descripción": "Para importante Empresa Agrícola ubicada en la Comuna de Pudahuel buscamos CONTADOR SENIOR:\n\nProfesional titulado/a Contador Auditor, Contador, Técnico en Contabilidad o carrera afín. \n-Al menos 5 años de exp. profesional, integrando equipos de Contabilidad y Auditoría, de preferencia en sectores Agrícola, Retail. \n-Dominio de Softwares ERP (Idealmente DEFONTANA). \n-Idealmente experiencia concreta en procesos de incorporación de la Contabilidad a la Empresas.\n-Experiencia concreta en Administración de Recursos Humanos (Remuneraciones, Contratos, Finiquitos, etc.). \nENVIAR CV a CONTACTO@CBOCONSULTORES.COM", "ref": "https://www.chiletrabajos.cl/trabajo/contador-senior-2176392"}, {"titulo": "Trabajo Auxiliar de Farmacia Puchuncaví", "Email": "contacto@cboconsultores.com", "ID": "2176274", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-31 13:05:47", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de PUCHUNCAVÍ \n\nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-puchuncavi-2176274"}, {"titulo": "Trabajo Maestro Marmolero", "Email": "rrhhquisco@gmail.com", "ID": "2176337", "Buscado": "Filed Solution Services", "Fecha": "2020-08-31 15:16:21", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Fábrica de Muebles necesita Maestro Marmolero para comuna de Estación Central.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-marmolero-2176337"}, {"titulo": "Trabajo SAN FELIPE  - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUS", "Tipo": "Full-time", "ID": "2176476", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 18:19:46", "Ubicación": "San Felipe", "Categoría": "Otros", "Duración": "INMEDIATO", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DE LA CIUDAD DE SAN FELIPE\n\nMENCIONAR CÓDIGO =  FELIPE - 1600\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o \nEXTRANJERO CON VISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =  FELIPE - 1600\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/san-felipe-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-cus-2176476"}, {"titulo": "Trabajo OSORNO - CAJEROS PARA MESA DE DINERO EN PLANTA DE IMPORTANTE EMPRESA DE CUSTODIA", "Email": "regove.1717@hotmail.com", "ID": "2176449", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-31 17:47:50", "Ubicación": "Osorno", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ESTAMOS EN LA BÚSQUEDA CAJEROS, DAMA y/o VARÓN, CHILENO y /o EXTRANJERO CON PERMANENCIA DEFINITIVA, PARA IMPORTANTE EMPRESA DE CUSTODIA DE VALORES DEL CIUDAD DE  OSORNO\n\nMENCIONAR CÓDIGO =  OSORNO - 1100\n\nFunciones:\nRECEPCIONAR Y ALMACENAR LOS VALORES Y DOCUMENTOS \nENTREGADOS PARA RECUENTO.\nPREPARAR Y CUADRAR LAS RUTAS Y VALORES EN TRÁNSITO RESPECTIVAMENTE.\nREALIZAR EL RECUENTO DE VALORES RECIBIDO DE LOS CLIENTES.\nREFUNDIR LOS VALORES ENTREGADOS POR CAJEROS DE PROCESO GENERANDO COLISAS.\n\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nOFRECEMOS:\nRenta Asegurada de $350.000 CLP líquidos  \n\nREQUISITOS:\nVARÓN / DAMA CHILENO o EXTRANJERO CON \nVISA DEFINITIVA, \nEDUCACIÓN  MEDIA COMPLETA, COMO MÍNIMO,\nCONOCIMIENTOS BÁSICOS DE COMPUTACIÓN\nEXPERIENCIA DE 3 A 6 MESES EN MANEJO DE CAJA O \nMANEJO DE GRANDES CANTIDADES DE EFECTIVO\nDESEABLE CURSO CAJERO BANCARIO\nDISPONIBILIDAD PARA TRABAJAR EN TURNOS, \nMAÑANA, TARDE Y NOCHE (6X1) Y (5X2)\nACEPTAR CONDICIÓN DE CONTRATO DE DURACIÓN 1 AÑO.\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nNO POSTULAR SI NO TIENE EDUCACIÓN MEDIA COMPLETA\nNO POSTULAR SI NO TIENE EXPERIENCIA DE 3 A 6 MESES EN CAJA\nNO POSTULAR SI NO TIENE VISA DEFINITIVA\n\nMENCIONAR CÓDIGO =    OSORNO - 1100\nPOSTULACIONES SÓLO\nHASTA EL DÍA\tMIÉRCOLES \t02\tDE SEPTIEMBRE\tA LAS\t10:00 HRS\n\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nSE DESCARTARÁN CV. INCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/osorno-cajeros-para-mesa-de-dinero-en-planta-de-importante-empresa-de-custodia-2176449"}, {"titulo": "Trabajo Montajista Estanterías Mecano", "Email": "regove.1717@hotmail.com", "ID": "2176243", "Buscado": "AFD INRECO SpA", "Fecha": "2020-08-31 14:11:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Por Proyecto con posibilidad de indefinido", "descripción": "Sé necesitan instaladores o  montajistas industriales de estanterías mecano para bodegas.\nCon y Sin Experiencia.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/montajista-estanterias-mecano-2176243"}]