[{"titulo": "Trabajo Supervisor de Operaciones", "ID": "2169281", "Buscado": "SIGMA S.A.", "Fecha": "2020-08-15 14:01:19", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Sigma requiere Incorporar para proyecto en proceso de licitación a profesional para el cargo de Supervisor de Operaciones.\nSerá el responsable de atender en terreno los requerimientos y necesidades de las áreas usuarias, así como velar por la calidad de los trabajos de mantención realizados. También velar por el retiro, de la conformidad de las órdenes de trabajos de Mantención (OTM) por parte del Coordinador SPCI del área usuaria. \n\nRequisitos \n• Título Técnico de Instituto Profesional con mención en Electrónica, Mecánica, Electricidad o Automatización y Control Industrial. \n• Poseer certificado de calificación en Mantenimiento de Sistemas Contra Incendios otorgado por una entidad competente (NCH o NFPA).\n• Experiencia laboral demostrable con un mínimo 7 años en trabajos relacionado en mantenimiento de Sistemas Automáticos de Protección Contra Incendios en instalaciones fijas, redes húmedas y equipos mineros, con personal a cargo. \n• Además, debe tener conocimientos y experiencia comprobada en los procedimientos y normativas vigentes para el ingreso o salida de Materiales, Insumos, Equipos y/o Herramientas de los recintos industriales (IP - Nº 47). \n• Para los trabajos en equipos mineros poseer cursos brindados por los representantes de las marcas del equipo minero a intervenir. \n• Salud compatible con el servicio. \n• Licencia de Conducir Clase B.\n\nFunciones\n. Asegurar en terreno la calidad de los Servicios de Mantenimiento de los Sistemas de Protección Contra Incendios. \n\n. Asegurar que las distintas Ordenes de Trabajo de mantención por Imprevistos o Averías sean reportadas a la Central de Averías SPCI. Deberá realizar Informes de Investigación de Incidente Operacional de manera de identificar las causas básicas de incidentes para así asegurar que se establezcan medidas correctivas que permitan evitar recurrencias.\n\n. Mantener personal entrenado profesionalmente para la ejecución de los trabajos requeridos, verificar que los vehículos se encuentren con sus mantenciones al día y disponibles para el traslado de personas, supervisar la mantención en terreno, verificación trimestral de equipos y herramientas.\n\n. Deberá recorrer las distintas áreas en donde se encuentre personal a su cargo, supervisando el correcto desarrollo de los trabajos de mantención, verificando la correcta aplicación de procedimientos de mantención SPCI y la totalidad del personal en las tareas asignadas.\n\n. Estar disponible para solicitudes y llamados de emergencia del servicio.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-2169281"}, {"titulo": "Trabajo Abogada con especialidad en Minería", "Tipo": "Full-time", "ID": "2166242", "Buscado": "Linvex Minerals Ltda.", "Fecha": "2020-08-15 06:58:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Abogada\nIndispensable con especialidad en derecho y litigio minero\n\nRequisitos\nMujer\nResidencia en Santiago\nExperiencia en Derecho Minero\nExperiencia en Litigio Minero\nExperiencia profesional mínimo 15 años  Requisito Excluyente\nNacionalidad Chilena\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/abogada-con-especialidad-en-mineria-2166242"}, {"titulo": "Trabajo Profesor Matemática Part Time 5 horas Semanales para Concepcion", "Email": "mv.osorio.c@gmail.com", "ID": "2163916", "Buscado": "M&G EXPERT", "Fecha": "2020-08-15 06:07:57", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "descripción": "Nuestro cliente importante empresa de área Educacional Preuniversitario requiere contratar Profesor de Matemática para realizar clases en forma On Line en Concepcion.\n\nREQUISITOS:\nNuestra búsqueda se centra en profesional con Título de pedagogía educación media en matemática o licenciatura en matemática\nDeseable pos título en el área de la matemática.\nCon Experiencia en aula de preuniversitarios y/o colegios de  5 años mínimo.\nCon Experiencia didáctica de la matemática.\nCapacidad para trabajar bajo presión\nSer responsable, de altos valores morales y éticos y tener excelentes relaciones interpersonales\nMantener un alto nivel de lealtad, compromiso y dinamismo\nPersonalidad proactiva y empática\nManejo PC Nivel Avanzado\n\nEnviar CV y Certificado de Titulo a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta por hora efectivamente realizada.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-matematica-part-time-5-horas-semanales-para-concepcion-2163916"}, {"titulo": "Trabajo Ejecutivos Comerciales con cupos Extranjeros", "Tipo": "Full-time", "ID": "2169261", "Buscado": "TecnoEmpleos", "Fecha": "2020-08-15 09:00:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Estación Central\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-con-cupos-extranjeros-2169261"}, {"titulo": "Trabajo 146356-Perfiles Freelance ABOGADO  CONTADOR  PREVENCIONISTA DE RIESGOS  EXPERTO EN MARKETING Y PUBLICIDAD", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2169259", "Buscado": "To Contact Chile", "Fecha": "2020-08-15 09:47:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nPara nuestro cliente Innovo Solutions es una compañía conformada por\nprofesionales expertos en gestión y proyectos, que entrega soluciones\nintegrales y flexibles a nuestros clientes, con el objetivo de mejorar\nla experiencia por medio del uso de la tecnología. \n\n* Descripción Funciones del Cargo: \nTo Contact Chile se encuentra actualmente en busca de un Perfiles\nFreelance ABOGADO CONTADOR PREVENCIONISTA DE RIESGOS EXPERTO EN\nMARKETING Y PUBLICIDAD para realizar las siguientes funciones: \n\nAbogado/a \n-Asesorar al cliente en el cumplimiento de sus funciones laborales\n(Contratos y anexos, finiquitos, reglamento interno) \n-Asesorar al cliente en el cumplimiento de las deberes civiles y\ncomerciales \n- Asesorar al cliente en el cumplimiento en los deberes\nadministrativos segun especialidad ( Educación, ambiental, salud,\nlaboral) \n- Elaborar diagnostico de riesgos legales en todas las aristas (\nlaborales, civiles, comerciales y administrativas) \n\nPrevencionista de riesgo \n-Diagnotico y confección de matriz de peligros y riesgos \n- Inspecciónes en terreno, de Seguridad,salud ocupacional y medio\nambiente \n- Contacto con mutualidades, DT, minsal y Seremis \n- Manejo y gestión de residuos \n- Responder dudas a los clientes relacionados a los servicios \n- Capacitar en terreno, temas \n- Actualización y mantenimiento de documentacion del cliente en las\nplataformas de acreditación \n\nContador/a \n- Administración de portales de Servicios ( SII- TGR- MINSAL) \n- General plan de Cuentas \n- Elaboración de Presupuesto de clientes \n- Manejad plataformas de facturación electronica \n- Contacto con proveedores del clientes \n- centralizacion y reportes contables - \n- Elaboración de DDJJ \n- Actualización y mantenimiento de documentacion del cliente en las\nplataformas de acreditación \n\nExperto en marketing y publicidad \n- Elaborar una estrategia de marca y Branding al cliente \n- Elaborar una estrategia de marketing \n- Elaboracion de social media plan \n- Diseñar documentos y asesoría en redacción de contenidos (\nnewsletter, broshure y otros) \n- Elaboración de planes de comunicación corporativa ( Interno y\nExterno ) \n\n* Requisitos: \n-Experiencia en servicio al cliente y habilidades comerciales \n-5 años en carrera requerida \n\n* Condiciones Oferta: \nHorario Laboral: Por contrato a Honorarios \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/146356-perfiles-freelance-abogado-contador-prevencionista-de-riesgos-experto-en-marketing-y-publicidad-2169259"}, {"titulo": "Trabajo Docente De Ed. Básica Mención Matemáticas", "Tipo": "Full-time", "ID": "2169262", "Buscado": "Colegio", "Fecha": "2020-08-15 09:15:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio ubicado en la comuna de San Ramón  requiere para su dotación docente para el año 2020. La siguiente especialidad:\nDocente Educación Básica Con Mención En Matemáticas (reemplazo).\n38 horas - Sueldo líquido por $725.000.-\nBono bruto por $300.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-ed-basica-mencion-matematicas-2169262"}, {"titulo": "Trabajo Recepcionista", "Tipo": "Full-time", "ID": "2169253", "Buscado": "Oftogen", "Fecha": "2020-08-15 15:16:49", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "descripción": "Secretaria de recepción para consulta médica en la Florida,plaza Vespucio.Sueldo de acuerdo a metas conseguidas.Se requiere buen trato a pacientes y actitud pro.Posibilidades de mejorar rápidamente ingresos.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2169253"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Providencia", "Email": "wgonzalez62@hotmail.com", "ID": "2169260", "Buscado": "TecnoEmpleos", "Fecha": "2020-08-15 08:57:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Prospeccción reuniones y  Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-providencia-2169260"}, {"titulo": "Trabajo Aseador(a) y mesonero(a)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2169285", "Buscado": "Almacén San Sebastian", "Fecha": "2020-08-15 21:28:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Necesito aseador(a) dias LUNES, MIERCOLES Y VIERNES; y mesonero(a) dias SABADOS Y DOMINGOS.\nSOLO PERSONAS QUE RESIDAN EN LA FLORIDA.\nSolicito: curriculum, certificado de antecedentes y ultimo finiquito.\nHorario aseo: 13:00 a 20:00 hrs\nHorario mesón: 14:00 a 21:00 hrs\n+ 1 hora de respectiva colación\nPare extranjeros solicito permiso de trabajo.\nDisponibilidad inmediata", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/aseador-a-y-mesonero-a-2169285"}, {"titulo": "Trabajo OPERADOR CARGADOR FRONTAL - zona de MOSTAZAL sexta Región", "Email": "panaderiasansebastian20@gmail.com", "ID": "2150853", "Buscado": "Serfocol S.A.", "Fecha": "2020-08-15 00:02:00", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.\nEmpresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nRequiere contratar OPERADOR CARGADOR FRONTAL para faena en Sexta Región, Planta Energía Pacífico, ubicada en Longitudinal Sur Km 63, San Francisco de Mostazal.\n\nDescripción del Cargo:\nOperar cargador frontal en actividades generales de: acopio, alimentación de biomasa y descarga de camiones; de acuerdo a estándares de seguridad y calidad establecidos.\n\nRequisitos del Cargo:\n1.            Licencia de Conducir clase D.\n2.            Enseñanza media completa.\n3.            Experiencia mínima 3 años en operación de cargador frontal.\n4.            Disponibilidad para trabajar en sistema de turnos rotativos continuos de: mañana, tarde y noche en modalidad 6x1, 6x2 y 6x3.\n5.            Residencia en la zona o localidades cercanas a San Francisco de Mostazal como: Graneros, Rancagua, Codegua, Rengo, Machalí, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cargador-frontal-zona-de-mostazal-sexta-region-2150853"}, {"titulo": "Trabajo 146347-Ingeniero o Técnico en Alimentos como Supervisor de Producción empresa de alimentos", "Email": "cvcontratonorte@gmail.com", "ID": "2169258", "Buscado": "To Contact Chile", "Fecha": "2020-08-15 02:46:19", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "* Descripción de la Empresa: \nNuestro cliente, empresa procesadora de Alimentos ubicada en la comuna\nde Renca, se mantendrá en nombre en reserva hasta pasar a entrevista\ncon el cliente. \n\n* Descripción Funciones del Cargo: \nTo Contact Chile se encuentra actualmente en busca de un Ingeniero o\nTécnico en Alimentos como Supervisor de Producción empresa de\nalimentos para uno de nuestros clientes, el candidato ideal debe\nrealizar las siguientes funciones: \n\n- Controlar las variables de producción, de molienda, hidrólisis, de\nlos productos terminados. \n- Controlar los aseos de plantas y salas. \n- Controlar los movimientos de insumos. \n- Coordinar con mantención la ejecución de la mantención de las\nmáquinas según los procesos productivos. \n- Supervisión y manejo de personal. \n\nSe requiere conocimiento y experiencia en procesos productivos, ISO,\nHACCP, buenas prácticas de manufacturas, office intermedio. \n\nSe requiere mÍnimo 3 años de experiencia como supervisor de proceso\nen empresas productivas y/o procesadoras de alimentos. \n\nTener disponibilidad para trabajar en turnos rotativos mañana, tarde\ny noche, distribuidos de lunes a sábado. \n\n* Requisitos: \n-Experiencia en Procesos Productivos ISO, HACCP \n-Técnico Profesional Superior \n\n* Condiciones Oferta: \nHorario Laboral: turnos rotativos mañana, tarde y noche, distribuidos\nde lunes a sábado \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/146347-ingeniero-o-tecnico-en-alimentos-como-supervisor-de-produccion-empresa-de-alimentos-2169258"}, {"titulo": "Trabajo Profesionales Asesoría Técnica (AITO) Región Metropolitana", "Tipo": "Part-time & Full-time", "ID": "2169251", "Buscado": "Consultora JPS", "Fecha": "2020-08-15 00:40:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "18 meses", "descripción": "Estimad@s:\n\nSe necesitan los siguientes perfiles profesionales para Asesoría Inspección Técnica de Obras (AITO) en Región Metropolitana:\n\n1. Ingeniero Civil, Ingeniero Constructor, Constructor Civil o Arquitecto. Mínimo 5 años exp. y 3 como ITO o similar. Cod. Post: Residente AITO RM.\n\n2. Ingeniero Civil o Ejecución Eléctrico, SEC Vigente Clase A. Mínimo 3 años exp. Cod. Post: Eléctrico AITO RM.\n\n3. Profesional o Técnico Especialista en Instalaciones Sanitarias. Mínimo 3 años exp. Cod. Post: Sanitario AITO RM.\n\n4. Prevencionista de Riesgos. Mínimo 3 años exp. Cod. Post: Prevencionista AITO RM.\n\n5. Ingeniero Civil Especialista en Estructuras. Mínimo 5 años exp. Cod. Post: Estructural AITO RM.\n\n6. Topógrafo o carrera afín. Mínimo 5 años exp. Cod. Post: Topógrafo AITO RM.\n\nInteresados que cumplan con los perfiles, favor enviar lo siguiente al correo:\n\naitorm@ingecojps.cl\n\n1. Certificado de título.\n\n2. Currículum Vitae.\n\n3. Certif. exp. que acrediten los años de exp. de los cargos anteriores. Detallado para el caso del Residente, sobre todo Fechas de Inicio y Término de las Asesorías y ejec. obras + planilla excel.\n\n4. Pretensiones de renta bruta, boleta de honorarios o factura exenta. Incluye todo gasto asociado al desempeño del cargo en la RM.\n\nPlazo envío antecedentes: 16-08-2020.", "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-asesoria-tecnica-aito-region-metropolitana-2169251"}, {"titulo": "Trabajo Técnico Especialista en Extintores y Cilindros de Agente Extintor", "Email": "aitorm@ingecojps.cl", "ID": "2169301", "Buscado": "SIGMA S.A.", "Fecha": "2020-08-15 19:09:52", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Sigma requiere Incorporar para proyecto en proceso de licitación a profesional para el cargo de Técnico Especialista en Extintores y Cilindros de Agente Extintor. Se exigirá como mínimo, estudios técnicos de Instituto Profesional. \n\nLas funciones y responsabilidades principales serán las de atender los requerimientos de trabajo en las distintas áreas de acuerdo al programa de mantención semanal y mensual y cualquier otra actividad solicitada que tenga relación con su trabajo, como solicitudes o llamados de emergencia de parte del área usuaria. \n\nSu función principal será inspección, mantención, recarga, prueba hidrostática de extintores portátiles y rodantes, sus botellines de N2 o CO2 y sus mangueras de acuerdo a NCH 2056, NFPA 10, NCH 1430, NCH 1429, NCH 1724, NCH 1737, NCH 2244, NCH 2247. Además, debe saber emplear sistema cerrado de recuperación de polvo químico seco, balanzas de precisión, reguladores de presión como ser de N2, CO2, entre otros reguladores, herramientas y conectores apropiados, materiales de recarga, lubricantes y repuestos que cumplan con las especificaciones técnicas del fabricante del extintor. Pruebas de conductividad eléctrica de las mangueras de extintores de CO2. Los reguladores de presión de extintores rodantes deben ser sometidos a ensayos de presión estática y razón de flujo.\n\nAdemás, debe saber recargar cilindros FM200, Agua, Espuma, CO2, N2, LVS, botellines de N2 o cualquier otro agente de extinción relacionado con la extinción de incendios. También, conocer el cómo realizar Pruebas Hidrostáticas a Cilindros de Agente Extintor de Alta Presión y Baja Presión y sus mangueras asociadas de acuerdo a Normas Chilenas.\n\n\nRequisitos\n. Poseer título técnico de instituto profesional en Electrónica, Estructuras Metálicas, Mecánica, Electricidad o Automatización y Control Industrial. \nDeberá tener certificados de calificación en mantenimiento de sistemas contra incendio de acuerdo a su especialidad (NFPA – NCH), en especial debe poseer curso acreditado NCH 2056 vigente. \n\n. Experiencia laboral demostrable (con un mínimo de 5 años para técnicos de institutos profesionales) en trabajos relacionado con mantenimiento de Sistemas Automáticos de Protección Contra Incendios en instalaciones fijas, redes húmedas, equipos mineros, inspección, mantención y recarga de extintores. \n\n. Salud compatible con el cargo a desempeñar.\n\n. Licencia de Conducir Clase B.\n\nFunciones\n\n. Realizar actividades de mantención SPCI y completar el llenado de las Ordenes de Trabajo de Mantención. \n\n. Mantener contacto permanente con los coordinadores SPCI, responsables de las áreas usuarias. \n\n. Estar disponible para solicitudes y llamados de emergencia del servicio.\n\n. Realizar un levantamiento de ítems críticos, en las áreas usuarias, donde se desarrollan las actividades de mantención SPCI, con el propósito de elaborar procedimientos de trabajo en lugares que requieren de asistencia técnica, como ser apoyo del Depto. de Higiene Industrial y las medidas de precaución sobre la calidad de vida de los trabajadores expuestos a sustancias peligrosas. \n\n. Confeccionar, revisar, actualizar y/o modificar los procedimientos de trabajo vigente para las distintas tareas de mantenimiento SPCI a realizar, incluyendo la identificación de peligros y evaluación de riesgos asociados a las distintas áreas y equipos mineros, como también la forma de controlarlos. \n\n. Coordinar los trabajos a ejecutar de acuerdo al plan matriz de mantención semanal, elaborado para las distintas áreas y equipos mineros de la división.\n\n. Verificar que las instalaciones de faena cumplan con requisitos de la norma específica, Decreto Supremo 594.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-en-extintores-y-cilindros-de-agente-extintor-2169301"}, {"titulo": "Trabajo Se requieren Relatores todas areas E-learning", "Tipo": "Part-time", "ID": "2169288", "Buscado": "Consultora Multimundo", "Fecha": "2020-08-15 15:38:40", "Ubicación": "Rancagua", "Categoría": "Educación y Psicopedagogía", "Duración": "por horas duracion curso", "descripción": "Se   requieren Relatores profesionales  de Capacitación para dictar curso en modalidad presencial y E-learning, deben poseer título profesional en alguna de las siguientes áreas; tales como Ingeniería Comercial, Administración, Contabilidad; Agrícola, Ingles, Tecnologias Renovables Asistente Social; profesor, informática, construcción, prevención de riegos, primeros auxilios, artesanías; Corte y confección, tejidos, área Desarrollo de Habilidades Digitales \"Teletrabajo\" .\n\nRequisitos;\nTitulado/a : Universitario / I.P. / C.F.T. (indispensable)\nExperiencia laboral en su área demostrable  lo menos 2 años\nExperiencia mínima de 250 horas  impartiendo capacitaciones o relatarías principalmente online\nDe preferencia con residencia Región  Ohiggins, Maule  Metropolitana\n\nHabilidades\n línea de teletrabajo\nGestión en Redes Sociales\n\n\nEnviar curriculum vitae, título y certificados de experiencia o boletas de honorarios que acrediten su \nlaboral y docente", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-relatores-todas-areas-e-learning-2169288"}, {"titulo": "Trabajo OPERADOR TECLE MONTACARRO, Faena en Nueva Aldea", "Email": "consultoramultimundo@gmail.com", "ID": "2162338", "Buscado": "Serfocol S.A.,", "Fecha": "2020-08-15 06:01:48", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato de Complejo Forestal Industrial Nueva Aldea, Región de Ñuble.\nRequiere contratar OPERADOR TECLE MONTACARRO \n\nDescripción del Cargo:\nResponsable de montar carro a la carrocería del camión mediante tecle eléctrico con el fin de satisfacer las necesidades de faena, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización. \n\nRequisitos del Cargo:\n\n1.\tCuarto enseñanza media o Carrera técnica industrial nivel medio. \n2.\tExperiencia mínima 2 años en labores similares en plantas industriales. \n3.\tDisponibilidad para trabajar en sistema de turnos 4X4. \n4.\tCompromiso con la Seguridad en el trabajo. \n5.\tHabilidades de comunicación y trabajo en equipo. \n6.\tCon residencia en la zona de Nueva Aldea, o cercanías a la planta. \n\n• Interesados enviar currículum a:\ncvnuevaaldea@gmail.com\n• En asunto colocar: Operador TECLE NUEVA ALDEA\n• Indicar pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-tecle-montacarro-faena-en-nueva-aldea-2162338"}, {"titulo": "Trabajo Paramédico de Imagenología para Concepcion", "Email": "cvnuevaaldea@gmail.com", "ID": "1882571", "Buscado": "M&G EXPERT", "Fecha": "2020-08-15 13:08:09", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (  RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \nIdealmente con diplomado \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-de-imagenologia-para-concepcion-1882571"}, {"titulo": "Trabajo Administrativa/o RRHH", "Tipo": "Full-time", "ID": "2169270", "Buscado": "Dimarsa", "Fecha": "2020-08-15 15:11:57", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Salario": "$600.000 - $650.000", "Duración": "Indefinido", "descripción": "Importante empresa de retail busca incorporar a contador auditor o ingeniero en recursos humanos (EXCLUYENTE) para desempeñarse como analista(o)/administrativa(o) de recursos humanos en la ciudad de Puerto Mont. Dentro de sus principales funciones se encuentran: \n\n1. Gestión en remuneraciones, contratos y finiquitos.\n\n2. Gestión sobre los registros individuales de los colaboradores.\n\n3. Gestión de beneficios.\n\n4. Comunicación efectiva con otras áreas de la empresa.\n\n¿Nuestro candidato ideal?\n\n\n- Persona proactiva, motivada, flexible, tolerante a la frustración y por sobre todo actitud positiva.\n- Conocimientos en normativa SENCE, buen uso de Office, conocimiento en legislación laboral y calculo de remuneraciones, imposiciones y finiquitos (Ideal).", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-rrhh-2169270"}, {"titulo": "Trabajo Ecografista: Obstetricia y Ginecología", "Tipo": "Part-time", "ID": "2169293", "Buscado": "Sociedad Ordóñez y Cárdenas", "Fecha": "2020-08-15 17:27:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Descripción. PARA REALIZACIÓN DE ECOGRAFIAS DE ESPECIALIDAD.\n\nCentro Médico ubicado en comuna de Santiago Centro, requiere Doctor/a, con especialidad en GINECO-OBSTETRICA que realice ECOGRAFIAS (Transvaginal, obstétricas y doppler).\nPago a porcentaje (40% Eco). Horarios y días por definir.\nREQUISITOS EXCLUYENTES: - Se requiere conocimientos y experiencia en realización de los exámenes. Interpretación e imagenología y emisión de informes, con entrega inmediata al paciente.\n- OBLIGATORIO contar con Inscripción en Superintendencia de Salud (SIS). Con especialidad incluida.\nEunacom y Conacem aprobado.\nSe ofrece.\nTrabajo en equipos Voluson E6.\nImplementación completa.\nExcelente equipo de trabajo.\nCartera de pacientes\nResponsabilidades y obligaciones\n•\tRealización de exámenes varios.\n•\tInterpretar resultados e imágenes.\n•\tEmisión de informes inmediatos al paciente.\n\nInteresados enviar curriculum vitae a: medgin@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ecografista-obstetricia-y-ginecologia-2169293"}, {"titulo": "Trabajo QUIMICO FARMACEUTICO (RANCAGUA)", "Email": "medgin@gmail.com", "ID": "2150950", "Buscado": "DIFAR", "Fecha": "2020-08-15 13:30:40", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "1400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Químico Farmacéutico necesito para apertura de farmacia ubicada en el terminal nuevo de Rancagua, No se cumple turnos, Horario de Lunes a Sábado, No se requiere experiencia por lo que puede ser profesional recién egresado. Si es Extranjero(a) contar con permiso de trabajo y tener acreditación por ISP para ejercer, Se pide espíritu de trabajo y eficiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-rancagua-2150950"}, {"titulo": "Trabajo CONTADOR", "Email": "difar.productos.far@gmail.com", "ID": "2169296", "Buscado": "LABORATORIO SANTEPHARMA", "Fecha": "2020-08-15 17:57:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO-RENOVABLE", "descripción": "Laboratorio Cosmético, requiere Contador con  experiencia comprobable  mínima de 3 años  en:\n-Comprobantes ingresos, egresos y traspaso.\n-Registros contables  libros de compras, ventas, honorarios y remuneraciones. \n-Centralización libros contables.\n-Registro de Compras y Ventas Servicio de Impuestos Interno.\n-Análisis de cuentas, conciliaciones bancarias.\n-Activo Fijo\n-Pagos a proveedores.\n-Gestiones de cobranza Clientes\n\nEstudios y Conocimientos\n-Contador Titulado\n-Conocimiento de Leyes Tributarias y Laborales.\n-Conocimiento de Importaciones.\n-Facturación Electrónica.\n-Manejo ERP\n-Excel Intermedio\n\nCompetencias o habilidades\n-Alta responsabilidad.\n-Rigurosidad\n-Motivación y Proactividad\n-Orientación a logros y trabajo en equipo.\n\nHorario de Trabajo de lunes a viernes de 8:00 a 17:30 Horas.\nComuna: Quinta Normal, cercano a Estación  Metro Gruta de Lourdes Línea 5\nContrato Plazo Fijo renovable de acuerdo a desempeño.\nIndispensable indicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2169296"}, {"titulo": "Trabajo Agrónomo", "Tipo": "Full-time", "ID": "2169250", "Buscado": "Garanty", "Fecha": "2020-08-15 00:16:12", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Vivero en desarrollo, necesita agrónomo para el cargo de jefe de campo. Su labor principal es de la engorda y crecimiento de frutales, colaborar en el desarrollo de la empresa, con clara visión de emprendimiento.  Buscamos candidato proactivo, creativo, metódico, con capacidad de gestión, excelentes relaciones interpersonales, Ético, responsable, guste del trabajo en equipo y con visión a largo plazo. \nZona de operación :  Los Ángeles. Región del Bio-Bio.", "ref": "https://www.chiletrabajos.cl/trabajo/agronomo-2169250"}, {"titulo": "Trabajo Técnicos agrícolas temporada 2020-2021", "Tipo": "Full-time", "ID": "2169299", "Buscado": "Labofrut", "Fecha": "2020-08-15 23:18:25", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Salario": "De Mercado, según rutas asignadas", "Duración": "Por Temporada", "descripción": "Laboratorio de análisis de frutas, requiere 2 técnicos agrícolas con residencia en Chillán y Los Ángeles. \nTrabajo temporal hasta abril.\nEs necesario tener vehículo para su desplazamiento.\nEl trabajo consiste en realizar monitoreos frecuentes de acuerdo a parámetros definidos por la empresa en predios de productores ubicados en las zonas antes mencionadas.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-agricolas-temporada-2020-2021-2169299"}, {"titulo": "Trabajo asistente comercial", "Tipo": "Part-time", "ID": "2169271", "Buscado": "hc corp", "Fecha": "2020-08-15 17:31:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000 bruto", "Duración": "indefinido", "descripción": "Empresa Distribuidora De ropa interior necesita encontrar asistente comercial con experiencia.\nNecesitamos una persona proactiva, aperrada con ganas de integrarse a una compañia en crecimiento con más de 25 años en el mercado. \nLa principal funcion tiene relacion con los procesos comerciales y logisticos que se inician con la informacion contenida en los diferentes B2B (Paris, Falabella, Ripley, etc); manejo de planillas excel y de inventarios. \nDebe ser una persona ordenada y pro activa. \nSe requiere nivel avanzado de excel.\n\nSueldo: 800.000 bruto.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2169271"}, {"titulo": "Trabajo Analista de Inventario Senior", "Tipo": "Full-time", "ID": "2169286", "Buscado": "Jaime moya y Compañia limitada", "Fecha": "2020-08-15 14:55:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa multinacional líder en Logística Integral, quien desarrolla sus actividades en la comuna de Pudahuel busca incorporar colaborador para cubrir vacante.\n\nRequisitos:\n- Cuente con experiencia en la operación de Logística y Bodega, ordenado, proactivo con conocimientos de sistemas informáticos, ERP y de ofimática,  conozca Oracle, control de shock, inventario, rotación del inventario, documentación, facturas, guías, notas se crédito,etc.\n- Nivel Técnico\n- Licencia clase D, manejo de traspaleta eléctrica, no excluyente.\nHorario Lunes a viernes de 08:00 a 17:00 hrs y sábados de 08:00 a 13:00 hrs\n\nSueldo liquido $800.000\n\nDocumentación a presentar: \n- CV actualizado\n- Certificado de antecedentes \n- Certificado de afiliación AFP\n- Certificado de afiliación Salud (Fonasa o Isapre)\n- Fotocopia C.I. ambos lados\n- Fotocopia licencia Clase D al día, para quienes cuenten con ella.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inventario-senior-2169286"}, {"titulo": "Trabajo Desarrollador Fullstack Part time remoto", "Tipo": "Full-time", "ID": "2169257", "Buscado": "Eleva Dev", "Fecha": "2020-08-15 03:16:21", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "300.000 a 600.000 según experiencia...", "Duración": "Por proyecto", "descripción": "QUIÉNES SOMOS\nSomos una empresa de desarrollo de software con base remota, enfocados en proyectos de innovación y metodologías ágiles. Valoramos la confianza, transparencia y cercanía con nuestros clientes. Nos gusta co-crear soluciones y trabajar en equipo. \nNuestro horario de trabajo es flexible y el pago mensual es de acuerdo a la contribución que realizas en cada sprint.\n\nA QUIÉNES BUSCAMOS\n\nPerfil Desarrollador Full Stack. Vacantes: 2\n\nCurioso, capaz aprender rápido, interesado en nuevas tecnologías y trabajo en equipo sobre proyectos ágiles. Flexibilidad y apertura para experimentar, iterar y aprender.\n\nIdeal si tienes experiencia con frameworks front javascript como Angular, React o Vue y experiencia en backend con Django, Rails o algún framework similar.\nSi aún no la tienes, valoramos aún más tu capacidad de tomar alguno y realizar un mini proyecto de aprendizaje, durante el proceso de postulación.\nEl proyecto e instrucciones serán enviados a tu correo una vez recibida la postulación.\n\nRequisitos\n- Capacidad de investigar, resolver problemas y aprender por si mismo\n- Manejo de programación orientada a objetos\n- Html/css/js y algún lenguaje backend (node, ruby, python, java u otro) \n- Familiarizado con REST api\n- Manejo de git\n- Computador propio y conexión a internet\n- Experiencia con algún framework front end (React, Vue, Angular u otro)\n- Experiencia con algún framework backend (Django, Express, Rails u otro)\n\nInteresados, enviar un correo con currículum o carta de presentación a postulaciones.eleva@gmail.com, indicando intereses, experiencia y links a repositorios o sitios de proyectos realizados (pueden ser personales).\nPara postular necesitarás demostrar tus capacidades en un pequeño proyecto de prueba, las instrucciones serán enviadas a tu correo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-part-time-remoto-2169257"}, {"titulo": "Trabajo Ingeniero civil mecanico", "Tipo": "Part-time & Full-time", "ID": "2169268", "Buscado": "INELCO Ltda", "Fecha": "2020-08-15 10:59:42", "Ubicación": "Valdivia", "Categoría": "Otros", "descripción": "Se requiere de ingeniero civil mecánico con experiencia en obras sanitarias y piezas especiales en fe fdo y acero; bombas centrifugas, valvulas.\nManejo de autocad para realizar planos.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-mecanico-2169268"}, {"titulo": "Trabajo Ayudante de Cocina-Part Time", "Tipo": "Part-time & Full-time", "ID": "2159699", "Buscado": "Primal Foods", "Fecha": "2020-08-15 06:37:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "200000", "Duración": "Indefinido", "descripción": "Contratamos a ayudante de Cocina con experiencia en Plant Based Food y alimentación saludable para integrarse a grato ambiente laboral. 20 horas a la semana, fines de semana, 10:00 hasta las 22:00 horas.\n\nPosibilidad de extensión a full time. \n\nRequisitos: Experiencia demostrable en cargos similares, compromiso, seriedad, responsable para integrarse a grato ambiente laboral. Referencias Comprobables (Excluyente).\n\n.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-part-time-2159699"}, {"titulo": "Trabajo Coach de Estudiantes Antofagasta", "Tipo": "Part-time", "ID": "2169280", "Buscado": "Aprendizaje Inteligente", "Fecha": "2020-08-15 13:59:18", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "Duración": "indefinio", "descripción": "APRENDIZAJE INTELIGENTE te invita a participar en el nuevo proceso de Reclutamiento destinado a Pedagogos y Psicopedagogos dela region de Antofagasta, para ejercer en el area del Coaching educacional , con 15 nuevos cupos disponibles a partir de Agosto\nLos Educadores seleccionados recibirán todas las herramientas necesarias para poder emprender como Coach Online de Adolescentes y ser parte de la familia de Coaches más importante de Latinoamérica.\nSi eres psicopedagogo o educador de profesión, no pierdas la oportunidad de trabajar con las ultimas tecnologias y técnicas de estudio para cambiar la educacion, haciendo lo que amas, desde cualquier lugar del mundo .\nSe ofrece capacitacion constante y rentas sobre el mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/coach-de-estudiantes-antofagasta-2169280"}, {"titulo": "Trabajo Operarios de producción", "Tipo": "Full-time", "ID": "2169273", "Buscado": "ARH GROUP", "Fecha": "2020-08-15 12:08:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "330000", "descripción": "Prestigiosa empresa se encuentra en la búsqueda de Operarios de Producción, ideal personas orientadas al cumplimiento de actividades diarias asignadas.\n\n- Se labora en turnos fijos, de lunes a viernes.\n- Oportunidad para realizar horas extras.\n\n* Dentro de sus tareas estará:\n- Labores destinada a línea de producción de alimentos.\n- Etiquetado de productos.\n\n- Experiencia en manejo de maquinarias linea de Producción\n- En general labores relacionadas a línea de producción de alimentos.\n\n* Requisitos:\n- Experiencia demostrable en este tipo de labores.\n\n- Ubicación Pudahuel (Lo Boza).\n\nTipo de puesto: Tiempo completo, Por contrato a plazo (externo) y posterior contratación directo por la empresa, según desempeño\n\nSueldo: $330.000 + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2169273"}, {"titulo": "Trabajo Técnico Especialista en Sistema de Agua (Redes Húmedas)", "Tipo": "Full-time", "ID": "2169298", "Buscado": "SIGMA S.A.", "Fecha": "2020-08-15 18:39:06", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Sigma requiere Incorporar para proyecto en proceso de licitación a profesional para el cargo de Técnico Especialista en Sistema de Agua. Se exigirá como mínimo, estudios técnicos de Instituto Profesional.\n\nLas funciones y responsabilidades principales serán las de atender los requerimientos de trabajo en las distintas áreas de acuerdo al programa de mantención semanal y mensual y cualquier otra actividad solicitada que tenga relación con su trabajo, como solicitudes o llamados de emergencia de parte del área usuaria. \nSus funciones principales serán las de realizar soldaduras al arco, soldaduras en HDPE y Termofusiones principalmente en HDPE.\n\nRequisitos\n\n. Poseer título de educación Técnico de Instituto Profesional en Mecánica, conocimiento demostrable en Inspección, Mantención y Recarga de Extintores en tal caso deberá contar con curso y acreditación de acuerdo NCH 2056 y soldadura en alguna instalación fija de sistema contra incendio como sala eléctrica, jaulas de cilindros o casetas de agente extintor, consolas de operación, equipos mineros con sus mantenimientos y salas eléctricas previa inducciones en las NFPA respectivas como NFPA 12, NFPA 2001, NFPA 72, entre otras NFPAs relacionadas.\n\n. Poseer sus calificaciones respectivas en soldadura al arco, soldadura en HDPE y Termofusión, principalmente en HDPE. \n\n. Deseable que posea certificados de calificación en mantenimiento de sistemas contra incendio de acuerdo a su especialidad (NFPA – NCH) principalmente relacionadas a RED Húmeda como ser NFPA 25, NFPA 20, entre otras como ser NCH 2056 en caso de un eventual apoyo en Recarga de Extintores.\n\n. Experiencia laboral demostrable (con un mínimo de 5 años para técnicos de institutos profesionales) en trabajos relacionado con mantenimiento de Sistemas Automáticos de Protección Contra Incendios en instalaciones fijas, redes húmedas y equipos mineros. \n\n. Salud compatible con el cargo a desempeñar. \n\n. Licencia de Conducir Clase B.\n\n\nFunciones\n\n. Realizar actividades de mantención Sistemas de Protección Contra Incendios .\n\n. Mantener contacto permanente con los coordinadores SPCI, responsables de las áreas usuarias. \n\n. Estar disponible para solicitudes y llamados de emergencia del servicio, por parte de su administrador de contrato, supervisor o bien por parte de la Central de Averías SPCI \n\n. Realizar un levantamiento de ítems críticos, en las áreas usuarias, donde se desarrollan las actividades de mantención SPCI, con el propósito de elaborar procedimientos de trabajo en lugares que requieren de asistencia técnica, como ser apoyo del Depto. de Higiene Industrial y las medidas de precaución sobre la calidad de vida de los trabajadores expuestos a sustancias peligrosas.\n\n. Confeccionar, revisar, actualizar y/o modificar los procedimientos de trabajo vigente para las distintas tareas de mantenimiento SPCI a realizar, incluyendo la identificación de peligros y evaluación de riesgos asociados a las distintas áreas y equipos mineros, como también la forma de controlarlos.\n\n. Coordinar los trabajos a ejecutar de acuerdo al plan matriz de mantención semanal, elaborado para las distintas áreas y equipos mineros.\n\n. Verificar que las instalaciones de faena cumplan con requisitos de la norma específica, Decreto Supremo 594.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-en-sistema-de-agua-redes-humedas-2169298"}, {"titulo": "Trabajo Relator para Administración de Procesos de Recolección y Acopio de Residuos", "Tipo": "Full-time", "ID": "2169283", "Buscado": "CJJ", "Fecha": "2020-08-15 14:19:32", "Ubicación": "Iquique", "Categoría": "Educación y Psicopedagogía", "Salario": "8.000 por hora", "Duración": "Por proyecto", "descripción": "Se solicita relator para Curso de Administración de Recolección y Acopio de Residuos de forma online para las comunas de Iquique y Alto Hospicio.\n\nTotal de Horas: 32\n\nPerfil del Relator\n\n*Formación académica como Técnico de Nivel Superior del área de la Prevención de Riesgos, con título.\n\n*Experiencia laboral en el área del reciclaje de envases y embalajes, de mínimo tres años, demostrable o 6 años en caso de no ser profesional del área de la Prevención de Riesgos.\n\n*Experiencia como facilitador/a de capacitación para personas adultas, de mínimo 250 horas cronológicas, demostrable\n\nAPROBADO EN REUF EN ALGUNO DE LOS SIGUIENTES MÓDULOS:\n\nPLAN FORMATIVO PF0814.\n\n-INTRODUCTORIO SECTORIAL\n\n-DIRECCIÓN Y CONTROL DE ACTIVIDADES DE RECOLECCIÓN Y ACOPIO DE RESIDUOS\n\n-PLANIFICACIÓN Y COORDINACIÓN DE ACTIVIDADES DE RECOLECCIÓN Y ACOPIO DE RESIDUOS.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-para-administracion-de-procesos-de-recoleccion-y-acopio-de-residuos-2169283"}, {"titulo": "Trabajo Conserje Aseador", "Tipo": "Full-time", "ID": "2169300", "Buscado": "Miraflores", "Fecha": "2020-08-15 23:18:25", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "350.000", "Duración": "plazo fijo- indefinido", "descripción": "Se necesita conserje aseador para edificio céntrico cercano a metro, para realizar funciones de limpieza de espacios comunes, limpieza de subterráneo y labores de conserje.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-aseador-2169300"}, {"titulo": "Trabajo Relator Curso Operación de Plantas Solares Fotovoltaicas", "Email": "empleocoserjem@gmail.com", "ID": "2169284", "Buscado": "CJJ", "Fecha": "2020-08-15 14:21:17", "Ubicación": "Pozo Almonte", "Categoría": "Educación y Psicopedagogía", "Salario": "8.000 por hora", "Duración": "Por proyecto", "descripción": "Se solicita relator para Curso de Operación de Plantas Solares Fotovoltaicas que resida en la comuna de Pozo Almonte.\n\nTotal de Horas: 100\n\nPerfil del Relator\n\n*Formación académica como Técnico de Nivel Superior del área de la generación de Energía, con título.\n\n*Experiencia laboral en el área de energías renovables no convencionales, en operación de plantas solares fotovoltaicas de gran escala y en prevención de riesgos de plantas eléctricas, de mínimo tres años, demostrable.\n\n*Experiencia como facilitador/a de capacitación para personas adultas, de mínimo 250 horas cronológicas, demostrable.\n\nAPROBADO EN REUF EN LOS SIGUIENTES MÓDULOS:\n\nPLAN FORMATIVO PF0871.\n\n- OPERAR LA PLANTA FOTOVOLTAICA\n\n- DESPACHO DE ENERGÍA ELÉCTRICA", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-operacion-de-plantas-solares-fotovoltaicas-2169284"}, {"titulo": "Trabajo Ingeniero climatización para importante empresa del rubro", "Tipo": "Part-time", "ID": "2169274", "Buscado": "Climaction", "Fecha": "2020-08-15 12:41:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indenifido", "descripción": "Importante empresa rubro de Climatización, se encuentra en búsqueda de Ingeniero con experiencia en supervisión de obras y estudio de propuestas.\n\nEs indispensable un nivel base o intermedio en Autocad e intermedio en Office\n\nPosibilidad de hacer carrera en empresa en periodo de expansión.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-climatizacion-para-importante-empresa-del-rubro-2169274"}, {"titulo": "Trabajo Ingeniero Junior - Analista de Primera y Última Milla", "Tipo": "Full-time", "ID": "2166616", "Buscado": "CDO", "Fecha": "2020-08-15 11:20:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "900000", "Duración": "plazo fijo", "descripción": "Descripción de la oferta:\nConsultora CDO se encuentra en la búsqueda de Analista de Última y Primera Milla para importante cliente de la Logística y Distribución; quien será responsable de Gestionar y monitorear los recorridos de entrega (UM), retiro (PM) y licitados asociados a estos,\nde acuerdo a los requerimientos de la Subgerencia de Distribución, a fin de cumplir con los\níndices de servicio de acuerdo a los estándares de calidad y tiempos establecidos para cada\nLinea de Negocio y producto asociados.\n\nTareas:\n\n? Analizar y verificar proceso de Distribución de las zona (Cr’s, Co’s, Cd’s, Oc’s, etc).\n? Diseñar y controlar el proceso de entrega en calle de acuerdo a los recorridos\nasignados.\n? Hacer seguimiento al proceso de retiro en calle y retorno de recorridos al CD.\n? Monitorear y controlar verificar todos los retiros de servicios UR.\n? Gestionar las solicitudes tanto de carrier como de requerimientos del call center,\nvelando por dejar cerrado cada caso.\n? Reportar a Jefaturas de Operaciones cualquier incidencia que no se acerque a los\nprocedimientos establecidos\n? Realizar informe de estados de cumplimiento de índices (cumplimiento de servicios ON,\ntasa de sobrancias, cumplimineto de VH, efectividad de retiros, asociación folio OT, etc.)\nde rutas asignadas a su cargo.\n\nRequisitos:\nNivel de estudios: Ingeniero Civil Industrial o carrera a fin.\nTransito y situaciones viales.\nIdealmente conocimientos ISO 9001.\nIdealmente manejo en Tableau.\nManejo de Excel nivel intermedio.\n1 año de experiencia en tareas relacionadas\n\nJornada:\nde 8:00 a 18:00 con 1 hora de colación\nPreguntas al candidato:", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-junior-analista-de-primera-y-ultima-milla-2166616"}, {"titulo": "Trabajo Asistente de comercial / Coordinadora de proyectos", "Tipo": "Full-time", "ID": "2169290", "Buscado": "Santa Zara", "Fecha": "2020-08-15 16:11:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.0000", "Duración": "Fijio +fijo ´indefinido", "descripción": "se necesita asistente comercial multitarea para trabajar con equipo de vendedores  para ;\n\nGestión toma de pedidos\nLlamada Seguimiento de cotizaciones.\n\nLa misma persona también  trabajara y directamente con el gerente general de la empresa como Coordinadora de nuevos proyectos.\n\nse requiere : \n\n*estudios técnicos o profesionales ( titulada) ideoneo al cargo. : \n*Ser una persona Multitarea y capaz de abordar diferentes escenarios sin perder el foco\n*SOLIDA experiencia en seguimiento de cotizaciones (atención a clientes)\n*Solido manejo o rápida capacidad de aprendizaje de herramientas OFFICE,EXCELL, Powerpoint.\n*Experiencia en coordinación de proyectos sera un Plus altamente valorado\n\nNO SE RESPONDERÁN POSTULACIONES CON PERFILES QUE NO CUMPLAN LOS REQUISITOS \n\nSe ofrece\n\n*Contrato fijo :mes 1 + mes 2  (450.000 Líquidos mensual )\n*Contrato Indefinido : mes 3 : (450.000 liquido +comisiones ventas + cierre de Orden de compra) 600.000  a 650.000 liquido aprox.\n\n*grato ambiente laboral\n*3 cuadras metro Lo Vial San Miguel\n*Flexibilidad Horario se lo america\n* Opcion de Teletrabajo  dependera de lo eficaz y responsable de la persona en el mediano y largo plazo.\n\nNO SE RESPONDERÁN POSTULACIONES CON PERFILES QUE NO CUMPLAN LOS REQUISITOS", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-comercial-coordinadora-de-proyectos-2169290"}, {"titulo": "Trabajo Diseñador Web/Gráfico Freelance", "Tipo": "Full-time", "ID": "2169267", "Buscado": "PAYGOL SPA", "Fecha": "2020-08-15 10:47:04", "Ubicación": "Valparaíso", "Categoría": "Arte/Diseño/Medios", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Empresa Fintech dedicada al proceso de métodos de pago en Latino América está en búsqueda de un Diseñador Web/Gráfico para trabajo Freelance.\n\nNecesitamos cambiar o retocar la imágen de todo nuestro sitio corporativo.\n\n**Es solamente para trabajo freelance, no se ofrece contrato de trabajo**\n\nRequerimientos mínimos:\n-Experiencia comprobada de trabajos realizados.\n-Programación PHP, HTML, HTML,5 CSS, jQuery.\n-Alta sensibilidad en trabajo de imágenes.\n-Experiencia en sitios web responsivos\n-Conocimientos en Bootstrap.          \n-Programas gráficos ( Photoshop – illustrator).\n\nSe ofrece:\n-Teletrabajo.\n-Pago con abono y contra entrega.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-web-grafico-freelance-2169267"}, {"titulo": "Trabajo Técnico Especialista en Equipos Mineros y en Electrónica", "Tipo": "Part-time", "ID": "2169294", "Buscado": "SIGMA S.A.", "Fecha": "2020-08-15 17:46:38", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Sigma requiere Incorporar para proyecto en proceso de licitación a profesional para el cargo de Técnico Especialista en Equipos Mineros y en Electrónica.\nSe exigirá como mínimo, estudios técnicos de Instituto Profesional.\n\nLas funciones y responsabilidades principales serán las de atender los requerimientos de trabajo en las distintas áreas de acuerdo al programa de mantención semanal y mensual y cualquier otra actividad solicitada que tenga relación con su trabajo, como solicitudes o llamados de emergencia de parte del área usuaria.\n\nRequisitos\n. Poseer título de educación industrial completa y técnico de instituto profesional en Electrónica, Mecánica, Electricidad o Automatización y Control Industrial. De preferencia mención en Electrónica y Sistemas de Agua Contra Incendio (Redes Húmedas). \n\n. Deberá tener certificados de calificación en mantenimiento de sistemas contra incendio de acuerdo a su especialidad (NFPA – NCH). \n\n. Experiencia laboral demostrable (con un mínimo de 5 años) en trabajos relacionado con mantenimiento de Sistemas Automáticos de Protección Contra Incendios en instalaciones fijas, redes húmedas y equipos mineros. \n\n. Salud compatible con el cargo a desempeñar.\n\n. Licencia de Conducir Clase B.\n\n\nFunciones\n. Realizar actividades de mantención SPCI y completar de forma correcta el llenado de las Ordenes de Trabajo de Mantención por los servicios y repuestos utilizados.\n\n. Mantener contacto permanente con los coordinadores SPCI, responsables de las áreas usuarias.\n\n. Estar disponible para solicitudes y llamados de emergencia del servicio.\n\n. Realizar levantamiento de ítems críticos, en las áreas usuarias, donde se desarrollan las actividades de mantención SPCI, con el propósito de elaborar procedimientos de trabajo en lugares que requieren de asistencia técnica, como ser apoyo del Depto. de Higiene Industrial y las medidas de precaución sobre la calidad de vida de los trabajadores expuestos a sustancias peligrosas\n\n. Confeccionar, revisar, actualizar y/o modificar los procedimientos de trabajo vigente para las distintas tareas de mantenimiento SPCI a realizar, incluyendo la identificación de peligros y evaluación de riesgos asociados a las distintas áreas y equipos mineros, como también la forma de controlarlos.\n\n. Coordinar los trabajos a ejecutar de acuerdo al plan matriz de mantención semanal, elaborado para las distintas áreas y equipos mineros de la división. \n\n. Verificar que las instalaciones de faena cumplan con requisitos de la norma específica, Decreto Supremo 594.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-en-equipos-mineros-y-en-electronica-2169294"}, {"titulo": "Trabajo Arquitecta Vendedora", "Tipo": "Full-time", "ID": "2169264", "Buscado": "Maderera Nacional Ltda.", "Fecha": "2020-08-15 09:57:45", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "Maderera Nacional empresa ubicada en Santiago Centro, busca contratar arquitecta para incorporar a su equipo de ventas, se requiere conocimiento de autocad y programas de diseño acordes al desarrollo de planos y renderización. Se necesita excelente atención al cliente y puntualidad.\n\nEnviar curriculum con imagén al correo indicado.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecta-vendedora-2169264"}, {"titulo": "Trabajo Secretaria Bilingüe", "Email": "bolsadetrabajo@madereranacional.cl", "ID": "2155941", "Buscado": "Linvex Minerals Ltda.", "Fecha": "2020-08-15 04:59:25", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Secretaria Bilingüe\n\nSecretaria Titulada  Instituto Profesional o similar con amplia experiencia comprobable\nDeseable mayor de 45 años\nResidencia Santiago\nNacionalidad Chilena\n\nIndicar pretensiones de Renta", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-bilinguee-2155941"}, {"titulo": "Trabajo Analista de Performance en Marketing Digital", "Email": "mv.osorio.c@gmail.com", "ID": "2169275", "Buscado": "XO-Company", "Fecha": "2020-08-15 17:31:55", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Somos una empresa dedicada a servicios de marketing digital, dentro de otras líneas de negocio. Contamos con un equipo multidisciplinario de analistas, publicistas, redactores, diseñadores, ingenieros y programadores para apoyar a nuestros clientes en la correcta toma de decisiones en el mundo digital. Nuestro enfoque es generar soluciones de alto impacto e innovadoras para apoyar la gestión y fomentar el crecimiento de nuestra gente. Trabajamos con grandes marcas y empresas.\nBuscamos a un Analista de Performance de Marketing Digital que se haga cargo de supervisar los resultados obtenidos desde campañas publicitarias digitales y sus efectos en el negocio de nuestros clientes. Debe configurar los planes de medios en diversas herramientas digitales (Google Ads, Facebook Business Manager, entre otras), analizar los resultados y proponer estrategias de optimización. Necesitamos a alguien pro-activo y con interés de aprender nuevas herramientas de análisis de datos y gestión digital. El trabajo consiste en un 50% en administrar distintas campañas publicitarias digitales de diversos rubros y otro 50% en generar reportes y dashboards estadísticos, presentar resultados al cliente y trabajar en conjunto en optimización de las campañas. Contarás con un equipo de apoyo que te ayudará a concretar tus todas tus ideas y capacitarte en lo que sea necesario.\n\nRequisitos:\n•\tIngeniero Comercial, Civil Industrial, Publicista o carrera afín.\n•\tManejo en Google Ads, Business de Facebook y herramientas de Email Marketing.\n•\tManejo en Office. Excel, Power Point, Word, etc.\n\nRecomendable:\n•\tConocimiento en herramientas de Business Intelligence. Ej, Power BI, Qlik, Tableau, etc.\n•\tConocimiento en lenguajes estadísticos.\n•\tConocimiento en herramientas como Google Tag Manager y Analytics.\n•\tConocimiento en herramientas de Re-Marketing y Procesos de Automatización.\n•\tInglés.\n\nHabilidades:\n•\tIniciativa.\n•\tProactividad.\n•\tResolución de problemas.\n•\tReceptivo ante las críticas.\n•\tManejo de relaciones interpersonales.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-performance-en-marketing-digital-2169275"}, {"titulo": "Trabajo Yasai sushi", "Tipo": "Full-time", "ID": "2169295", "Buscado": "Yasai", "Fecha": "2020-08-15 17:48:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "descripción": "Familia Yasai busca incorporar ayudantes de cocina y Susheros para sus 3 locales\n\nSantiago\n\nMaipu\n\nLa reina", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/yasai-sushi-2169295"}, {"titulo": "Trabajo Auxiliar de Aseo Sanitización Buses", "Tipo": "Full-time", "ID": "2165270", "Buscado": "CentralServicing", "Fecha": "2020-08-15 08:07:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "fijo/Indefinido", "descripción": "Si vives en algunas de estas comunas: Peñalolén, La Reina, La Florida, Independencia, Quilicura, Huechuraba, Recoleta y andas en busca de una oportunidad laboral, eres mayor de 18 años hombre o Mujer, te invitamos a que postules con tu curriculum actualizado indicando la comuna a la perteneces.\n\nRequisitos: Motivación por el trabajo, nivel de educación mínimo enseñanza básica, no es necesario experiencia en el cargo.\nJornada de lunes a domingos y festivos, 2 domingos libres en el mes.\nTurnos Fijo: mañana o tarde o noche.\nRenta Liquida aproximada $ 380.000.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-sanitizacion-buses-2165270"}, {"titulo": "Trabajo Quimico minero experiencia planta piloto  hospici", "Tipo": "Full-time", "ID": "2169263", "Buscado": "Proyecto minero", "Fecha": "2020-08-15 13:58:24", "Ubicación": "Iquique", "Categoría": "Prácticas profesionales", "Duración": "Fijo", "descripción": "Solicito  quimico experiencia  para  proyecto minero  en hospicio  con ganas  de sacar  adelante este proyecto .", "beneficios": ["Seguro de salud", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-minero-experiencia-planta-piloto-hospici-2169263"}, {"titulo": "Trabajo Asesora del Hogar", "Email": "jennyorieta135@gmail.com", "ID": "2169287", "Buscado": "Consuelo Rossé", "Fecha": "2020-08-15 15:06:15", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "18.000 el día", "Duración": "4 meses", "Tipo": "Part-time", "descripción": "Se necesita Asesora del Hogar con experiencia comprobable para trabajar en departamento de 3 dormitorios, 1 baño, 1 cocina + logia, living y comedor, realizando aseo y almuerzo..\n\nEn el hogar vive un matrimonio con 2 hijos, un niño de 9 años y un bebe de 8 meses. Se necesita persona comprometida, responsable, puntual, motivada, alegre y optimista para realizar la labor. Debe contar con disponibilidad inmediata, idealmente desde el lunes 17 de agosto. \n\nPor temas de higiene y debido a la contingencia sanitaria, la trabajadora deberá traer una polera de cambio y se le hará entrega de unas zapatillas que debe usar solo al interior de la vivienda. El almuerzo se le otorga en el trabajo. \n\nEl trabajo esta ubicado en Av Americo Vespucio 935, a pasos del metro los orientales, comuna ñuñoa. \n\nJornada de trabajo:\n3 veces a la semana, lunes - miercoles - viernes desde las 8.30 hasta las 18.30, horario de salida es reajustable si esta todo terminado. Un mes de prueba, luego contrato plazo fijo a partir del 21 de septiembre  hasta el 30 de diciembre. \n\nPresentar:\nFotocopia de Carnet\nDocumentación legal al día (si es extranjera)\nDirección comprobable (con boleta a su nombre o copia de contrato de arriendo).\n\nRequisitos:\nVivir en comuna sin cuarentena.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-2169287"}, {"titulo": "Trabajo Relator Servicio Multicanal de Atención a Clientes", "Email": "ctrosseb@gmail.com", "ID": "2169282", "Buscado": "CJJ", "Fecha": "2020-08-15 14:17:46", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "8000 por hora", "Duración": "Por proyecto", "descripción": "Se solicita relator para Curso de Servicio Multicanal de Atención a Clientes de forma online para las comunas de Melipilla y Alhue.\n\nTotal de Horas: 240\n\nPerfil del Relator\n\n*Formación académica como Técnico de Nivel Superior del área Administración o Comercial con título.\n\n*Experiencia laboral en el área de la Administración, de mínimo tres año, demostrable.\n\n*Experiencia como facilitador/a de capacitación para personas adultas, de mínimo 250 horas cronológicas, demostrable\n\nAPROBADO EN REUF EN ALGUNO DE LOS SIGUIENTES MÓDULOS:\n\nPLAN FORMATIVO PF0682.\n\n-ATENCIÓN DE CLIENTES EN PLATAFORMAS TELEFÓNICAS\n\n-HERRAMIENTAS TECNOLÓGICAS PARA SERVICIOS DE CONTACT CENTER\n\n-TELEMARKETING.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/relator-servicio-multicanal-de-atencion-a-clientes-2169282"}, {"titulo": "Trabajo Médico Psiquiatra Infanto Juvenil - Providencia", "Tipo": "Part-time", "ID": "2065823", "Buscado": "Intalent", "Fecha": "2020-08-15 03:30:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Hola!\n\nEstamos buscando un profesional “Médico Psiquiatra Infanto Juvenil” para integrarse de planta en un centro de atención médica en la comuna de providencia. Las labores a ejecutar se relacionan con la atención y seguimiento de pacientes que acuden al centro de salud mental, otorgándoles un servicio de calidad, oportuno y comprometido. Las atenciones por política del centro son de 45 minutos PPA.\n\nEl profesional es libre de establecer su horario de atención, para lo cual contamos con 2 modalidades:\n- 11 horas semanales (renta: 1.350.000 bruto)\n- 22 horas semanales (renta: 2.700.000 bruto)\n\nBeneficios de salud, reembolsos de movilización, atenciones mixtas (Centro y virtual), entre otras.\n\nRequisitos excluyentes:\n- Contar con Título Profesional de Médico. Psiquiatra o bien ser becado o residente de la especialidad.\n- Contar con capacidad de Empatía y Responsabilidad. \n\nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/medico-psiquiatra-infanto-juvenil-providencia-2065823"}, {"titulo": "Trabajo Desarrollador Front-end - Vuex - 273", "Tipo": "Full-time", "ID": "2169277", "Buscado": "VortexITS", "Fecha": "2020-08-15 13:37:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "De mercado", "Duración": "Indefinido", "descripción": "Para Xintec, buscamos un desarrollador front-end con experiencia en Vuex, para incorporarse a equipo que atiende a uno de sus del sector público.\n\nSus responsabilidades principales serán:\n- Desarrollar y mantener aplicaciones web del cliente.\n\nRequisitos para postular (obligatorio cumplir con ellos):\n- Experiencia desarrollando con JavaScript, Vuex, Sass.\n- Experiencia utilizando Bulma, Npm.\n\nSe ofrece:\n- Contrato indefinido.\n- Trabajo remoto durante la emergencia sanitaria. Posteriormente, presencial.\n- Horario 09.00 a 18.30 Hrs.\n- Aguinaldo de Fiestas Patrias y Navidad.\n- Posibilidad de capacitación vinculada a las necesidades de los proyectos en que participas.\n- Ticket de Almuerzo.\n- Caja de Compensación Los Andes.\n- Seguro Complementario de Salud, Vida y Catastrófico.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-vuex-273-2169277"}, {"titulo": "Trabajo Cosmetologa/Esteticista", "Tipo": "Full-time", "ID": "2169241", "Buscado": "Centro Providencia Shadhar", "Fecha": "2020-08-15 15:11:02", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Buscamos Cosmetóloga-Esteticista  para trabajar en Nuestro Centro.\nDebe tener experiencia comprobable en: \nTratamientos Faciales: Extracción, Microdermoabrasión, Radiofrecuencia, otros. \nTratamientos Corporales, Masajes Reductivos, Drenaje Linfático, Cavitación, Radiofrecuencia, otros. \nIdeal  Masajes Descontracturantes \nHorario Martes a Sábado desde 9:30 a 18:00 hrs. Sueldo $450.000. \nEnviar CV a contacto@shadhar.cl", "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-esteticista-2169241"}, {"titulo": "Trabajo Ejecutiva Venta Presupuesto", "Tipo": "Full-time", "ID": "2169289", "Buscado": "Salud", "Fecha": "2020-08-15 16:02:23", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Duración": "fijo", "descripción": "Se requiere contratar Ejecutiva de Presupuestos, cuyo objetivo será conseguir que todos los pacientes que tienen una orden médica de intervención quirúrgica u hospitalización, tengan un presupuesto de la clínica, para que posteriormente los pacientes se convenzan y se quieran atender en la clínica. Esto orientando a los pacientes, gestionando y haciendo seguimiento a los presupuestos, con el fin de aumentar el número de cirugías, entregando una atención oportuna de manera clara y eficiente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-venta-presupuesto-2169289"}, {"titulo": "Trabajo Mesero para barrio Bellavista Pionono", "Tipo": "Full-time", "ID": "2157723", "Buscado": "Bar barrio Bellavista", "Fecha": "2020-08-15 04:50:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "descripción": "Se necesita mesero(a) pro activo para par time solo en la semana de lunes a viernes. debe ser limpio, ordenado, debido que debe mantener impecable las dependencias del local, además debe ser respetuoso, puntual y sobre todo mantener cordialidad con los clientes. las propinas de red compra se pagan inmediatamente, sueldo por horas trabajadas, de acuerdo al mercado.\nRequisito indispensable es ser mayor de 18 años y edad máxima 26 años SOLO CHILENOS.\nSOLO CHILENOS DE PREFERENCIA ESTUDIANTES PARA PAR-TIME \nINTERESADOS ENVIAR MAIL CON CURRICULUM..", "ref": "https://www.chiletrabajos.cl/trabajo/mesero-para-barrio-bellavista-pionono-2157723"}, {"titulo": "Trabajo Inspector Técnico de Obra - ITO / Edificio 3 Pisos", "Email": "ostin007@hotmail.com", "ID": "2169272", "Buscado": "Particular", "Fecha": "2020-08-15 17:31:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "Corporación privada requiere incorporar a profesional como Inspector Técnico de Obra, para la construcción de nuestro nuevo edificio de tres pisos ubicado en la ciudad de Santiago.\n\nNuestra búsqueda se orienta a profesionales titulados de las siguientes carreras: \n.- Arquitecto.\n.- Ingeniero Civil en Obras Civiles.\n.- Ingeniero Constructor.\n.- Constructor Civil.\n\nEl profesional deberá tener al menos 10 años como Inspector Técnico de Obra, con amplio conocimiento y experiencia, tanto en el marco legal (según ley 20.703), documentos técnicos y en seguimiento y control de obra.\n\nSe ofrecerá al profesional un constante apoyo por parte del mandante a fin de lograr los objetivos y establecer un buen clima de colaboración.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-de-obra-ito-edificio-3-pisos-2169272"}, {"titulo": "Trabajo Cajeros para la ciudad de Puerto Natales", "Email": "cometido.laboral@gmail.com", "ID": "2169297", "Buscado": "reclutamiento Find", "Fecha": "2020-08-15 18:09:28", "Ubicación": "Puerto Natales", "Categoría": "Economía / Contabilidad", "descripción": "Importante empresa requiere para la sucursal de Puerto Natales, Cajeros para realizar la manipulación física de los valores, observando los procedimientos y contribuyendo con los estándares de calidad definidos para el servicio.\n\nRequisitos:\n•\tEducación Media completa.\n•\tConocimientos básicos de computación.\n•\tIdealmente curso de Cajero Bancario.\n•\tExperiencia deseable de 6 meses en cargo de cajero.\n•\tDisponibilidad para trabajar en turnos Rotativos (Mañana, Tarde,)  6x1 y 5x2.", "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-para-la-ciudad-de-puerto-natales-2169297"}, {"titulo": "Trabajo Ejecutiva Contable", "Tipo": "Full-time", "ID": "2169249", "Buscado": "Ignuz Spa", "Fecha": "2020-08-15 00:08:32", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa en crecimiento buscamos incorporar a Ejecutiva contable, si te sientes capaz de incorporarse a un equipo dinámico, en constante crecimiento y aportar en el crecimiento de este, es tu oportunidad\n\nRequisito Excluyentes\nConocimientos contables, estudios de carrera relacionada\nExperiencia en el area administrativa y declaraciones ante SII.\nBuena presencia y trato con los clientes.\nCapacidad de adaptarse e incorporarse a equipos multidisciplinarios\nRealizar tareas  de control y administrativas.\n\nSomos una empresa joven, buscamos personas que aporten con el buen clima laboral, teniendo como foco el trabajo en equipo y el bien común de todos.\n\nsi te sientes capacitada, no dudes en postular.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-contable-2169249"}, {"titulo": "Trabajo Experto en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2169269", "Buscado": "SIGMA S.A.", "Fecha": "2020-08-15 11:04:38", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Sigma requiere Incorporar para proyecto en proceso de licitación a profesional para el cargo de Experto en Prevención de Riesgos. \nEl profesional deberá asesorar a la Empresa, para dar cumplimiento a la legislación y normativas relacionadas con la Seguridad y Salud Ocupacional del cliente.\nLo anterior implica una prestación exclusiva y de servicio a tiempo completo, en el lugar que la empresa disponga de su cargo. \nDeberá poseer un acabado conocimiento de las áreas (instalaciones fijas como salas eléctricas y redes húmedas) y equipos mineros.\n\nRequisitos \n\n. Título Profesional de Experto en Prevención de Riesgos, con certificación del Servicio Nacional de Salud y Experto en Seguridad Minera (Clase B), con experiencia de al menos siete años en cargos similares en Operaciones Mineras de la Gran Minería a Rajo Abierto y Mina Subterránea.\n. Salud compatible con el servicio. \n. Licencia de Conducir Clase B. \n. Residencia en Calama o II Región \n\nFunciones\n\n. Controlar el cumplimiento de las disposiciones legales y reglamentarias vigentes, de la normativas internas del cliente(NEO, NECC, Reglamentos Internos, Estándares de Control de Fatalidades, Riesgos Críticos, Carta de Valores, Política Corporativa Gestión de Seguridad, Salud en el Trabajo y Riesgos Operacionales, Medio Ambiente y Compromisos Ambientales, Reglamento Especial de Seguridad y Salud Ocupacional de EECC (RESSO), Estándares de Salud en el Trabajo, etc.) y procedimientos de trabajo seguro de la empresa. \n\n. Elabora procedimientos de trabajo seguro de las distintas actividades relacionadas con el mantenimiento de los SPCI en instalaciones fijas, redes húmedas y equipos mineros,\nvelando en terreno por su comprensión y correcta aplicación. \n\n. Promueve la capacitación y adiestramiento del personal en faena, realizando una acción educativa en Gestión de Seguridad y Salud en el Trabajo.\n\n. Asesora en la implementación del Sistema SIGO “Gestión de Seguridad, Salud en el Trabajo y Riesgos Operacionales”, Estándar de Control de Fatalidades, Riesgos Críticos, Reglas por la Vida, NEO Nº 24, Compromisos Ambientales, PRO 023, entre otras políticas implementadas por el cliente.\n\n. Detecta y evalúa permanentemente los riesgos potenciales de accidentes del trabajo y enfermedades profesionales en las respectivas áreas de trabajo. \n\n. Mantiene constantemente una campaña de motivación de seguridad del personal en faena, para reforzar y desarrollar las conductas seguras mediante charlas de seguridad, liderazgos visibles y observación de conductas en terreno. \n\n. Elabora el informe de estadística mensual de accidentes de la empresa contratista y si procede, realiza el análisis y conclusiones de los mismos.\n\n. Realiza inspecciones a las condiciones físicas y de funcionamiento operacional, de las instalaciones de la empresa, para medir y registrar el desempeño de la Gestión de Seguridad, Salud Ocupacional y Medio Ambiente.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2169269"}, {"titulo": "Trabajo Vendedora de Productos de hogar para La Cisterna", "Tipo": "Full-time", "ID": "2169279", "Buscado": "Alfonso Rodriguez E.I.R.", "Fecha": "2020-08-15 17:59:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$330000", "Duración": "Indefinido", "descripción": "Vendedora o Vendedor para productos de hogar en forma presencial y por remoto, comisiones por metas alcanzadas, buen ambiente de trabajo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-productos-de-hogar-para-la-cisterna-2169279"}, {"titulo": "Trabajo SE NECESITA JORNALES Y BODEGUERO, AMBOS PUESTOS CON LICENCIA DE CONDUCIR B", "Tipo": "Full-time", "ID": "2169266", "Buscado": "S&G SERVICIOS LTDA", "Fecha": "2020-08-15 10:37:38", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "450000", "Duración": "Fijo a Indefinido", "descripción": "S&G SERVICIOS LTDA, EMPRESA DE RUBRO ESENCIAL DE LA REGIÓN DE TARAPACÁ, NECESITA INCORPORAR TRABAJADORES EN LOS SIGUIENTES CARGOS  :\n\nJORNALES CON LICENCIA DE CONDUCIR CLASE B, IDEAL EXPERIENCIA EN MANTENCION DE REDES DE AGUA POTABLE Y ALCANTARILLADO, CONSTRUCCIÓN, GASFITERIA.  AREA DE TRABAJO IQUIQUE Y ALTO HOSPICIO.\n\nBODEGUERO CON LICENCIA DE CONDUCIR CLASE B, PARA EL CARGO SE REQUIERE CONOCIMIENTO COMPUTACIONAL. AREA DE TRABAJO ALTO HOSPICIO.\n\nENVIAR CURRICULUM INDICANDO CARGO AL QUE POSTULAN Y PRETENSIONES DE RENTA.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-jornales-y-bodeguero-ambos-puestos-con-licencia-de-conducir-b-2169266"}, {"titulo": "Trabajo EJECUTIVO DE VENTA PYME, MOVISTAR", "Email": "reclutamientosyg@gmail.com", "ID": "2166482", "Buscado": "SALESLAND", "Fecha": "2020-08-15 10:37:38", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Sueldo base + Comisiones,Bonos...", "Duración": "Plazo fijo, Indefinido", "descripción": "Importante Empresa de Telecomunicaciones busca a los mejores Asesores Comerciales de Ventas Segmento Pyme MOVISTAR.\n\nLa principal función será captar y visitar clientes en terreno y por BBDD, para concretar reuniones y cierres de negocios. La venta esta enfocada en productos como Internet Fibra Óptica, IPTV, Telefonía Fija y Móvil. \n\nOfrecemos:\n- Capacitación Continua.\n\n- Estabilidad laboral\n\n- Posibilidad de crecimiento dentro la compañía.\n\n- Renta base + Comisiones, Bonos e Incentivos.\n\nRequisitos:\n\n- Disponibilidad para trabajar jornada completa (lun-vie)\n\n- Enseñanza media completa\n\n*Si tienes experiencia.\n\nPostula con nosotros.\n\n\"Oferta de empleo abierta para personas con discapacidad o en el marco de la ley vigente 21.015\"\n\nTe esperamos!\n\nRequerimientos:\nEducación mínima: Educación media C.H. / Técnica\nAños de experiencia: 2\nDisponibilidad de viajar: Si\nDisponibilidad de cambio de residencia: No", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-pyme-movistar-2166482"}, {"titulo": "Trabajo Ejecutivos Comerciales Quinta Normal", "Tipo": "Full-time", "ID": "2154455", "Buscado": "TecnoEmpleos", "Fecha": "2020-08-15 00:59:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Estación Central\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-quinta-normal-2154455"}, {"titulo": "Trabajo MECÁNICO, Maquinaria Pesada, Paneles Teno, Curicó", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2157615", "Buscado": "Serfocol S.A.,", "Fecha": "2020-08-15 04:01:39", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa de servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato en Planta Paneles, ubicada en TENO, Provincia Curicó, región del Maule.\n\nMECÁNICO, Maquinaria Pesada \n\nObjetivo del Cargo: \nSerá de su responsabilidad, realizar las mantenciones correctivas, preventivas y predictivas de las máquinas e instalaciones de la faena, de manera de cumplir con los indicadores de producción requeridos por la empresa mandante, bajo los estándares de calidad y las normas de seguridad establecidas.\n\nRequisitos del Cargo: \n1.\tNivel Técnico Universitario o T. Profesional.\n2.\tExperiencia en mantenimiento de; Grúas Horquillas, Manipuladores, Cargadores Frontales, Tractores, Excavadoras.\n3.\tConocimiento en; Electro Mecánica - Circuitos - Hidráulica - Motores Diesel - Vehículos Móviles. Conocimientos en Maquinaria Industrial.\n4.\tMínimo cinco años de experiencia en el cargo.\n5.\tResidencia en la zona de Curicó o cercanías.\n6.\tDisponibilidad para trabajar en sistema de turnos.\n\n•\tInteresados enviar currículum a cvcontratonorte@gmail.com\n\tEn asunto colocar: Mecánico Teno\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-paneles-teno-curico-2157615"}, {"titulo": "Trabajo Administrador de Contrato - Calama", "Email": "cvcontratonorte@gmail.com", "ID": "2169265", "Buscado": "SIGMA S.A.", "Fecha": "2020-08-15 10:23:56", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Sigma requiere Incorporar para proyecto en proceso de licitación a profesional para el cargo de Administrador de Contrato. El profesional deberá tener amplios conocimientos técnicos de los Sistemas de Protección Contra Incendio (SPCI) de Instalaciones fijas, redes húmedas, equipos mineros, extintores portátiles y rodantes, debidamente acreditados, por un organismo competente NFPA ó NCH.\n\nRequisitos\n•Se exigirá para el cargo un profesional titulado, Ingeniero Civil Mina, Mecánico (con certificación NFPA 25 y NFPA 72), Electrónico, Electricidad, Industrial, o Automatización y Control Industrial, Químico. \n•Experiencia laboral demostrable, con un mínimo de 3 años en trabajos relacionados con el mantenimiento de Sistemas Automáticos de Protección Contra incendios con personal a cargo o experiencia laboral demostrable en redes húmedas. \n•Experiencia mínima de 5 años demostrable en Administración de Contratos. \n•Salud compatible con el servicio. \n•Actitud para el trabajo en equipo. \n•Disponibilidad permanente. \n•Licencia de Conducir Clase B. \n•Con residencia en Calama\n\nFunciones\n•El Administrador será responsable por la calidad del servicio prestado y la satisfacción de los requerimientos de las áreas usuarias.\n•Será responsable de velar por la correcta ejecución de los trabajos de mantención y de mantener un stock de repuestos mínimos que le permita brindar un servicio ágil y eficiente. \n•Mantener estadísticas actualizadas de los consumos de insumos, piezas y repuestos utilizados en la mantención y preparar informes mensuales, semanales y diarios sobre los insumos y repuestos empleados, así como la programación de actividades proyectadas y realizadas.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-calama-2169265"}, {"titulo": "Trabajo Asesora del hogar/Niñera - Puertas adentro o fuera - Las Condes", "Tipo": "Full-time", "ID": "2123959", "Buscado": "Intalent", "Fecha": "2020-08-15 00:51:17", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "descripción": "Hola!\n\nEstamos en búsqueda de una asesora del hogar / nana para trabajar de lunes a viernes en la comuna de Las Condes, puede ser puertas a dentro o fuera. Estará al cuidado de un niño de 2,5 años y un bebé de 6 meses, así como también de las labores domésticas.\n\nIndispensable es poseer experiencia comprobable como asesora del hogar a cargo de menores, ser cariñosa, responsable, ágil, ordenada, amable y con buena disposición. \n\nDebe contar además con recomendaciones comprobables de trabajos en casa.\n\nSe ofrece grato ambiente de trabajo, buscando que se integre como uno más de la familia.\n\nInteresadas favor postular en el portal y responder las consultas.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-ninera-puertas-adentro-o-fuera-las-condes-2123959"}, {"titulo": "Trabajo Jefe delivery  Administrativo", "Tipo": "Full-time", "ID": "2169256", "Buscado": "Espesales", "Fecha": "2020-08-15 15:11:27", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Se necesita Administrador, con estudios en administración o similar, debe tener experiencia en ventas, manejo de equipos multidisciplinarios, enfoque al cliente y espíritu de servicio.\nFunciones principales:\nGestión de la operación completa Venta de productos, stock, compras etc (Recursos humanos, materias primas, administración de los ingresos y egresos, gestión producción, etc).\nRequisitos:\n- Certificado de antecedentes.\n- Experiencia laboral y recomendaciones demostrables.\n- Si es extranjero, documentos que le permitan trabajar formalmente en Chile.\n- Manejo de excel y sistemas de venta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-delivery-administrativo-2169256"}, {"titulo": "Trabajo ELECTRICO INSTALADOR", "Tipo": "Full-time", "ID": "2169255", "Buscado": "SERVICIOS DE CONSTRUCCION", "Fecha": "2020-08-15 01:33:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "SEGUN MERCADO", "Duración": "POR OBRA", "descripción": "SE NECESITA ELECTRICO INSTALADOR  PARA OBRAS\n\nDESCRIPCIÓN DEL CARGO:\nEXPERIENCIA EN INSTALACIONES INTERIORES, CANALIZACION EMT, CONDUIT, GALVANIZADA, EMBUTIDAS, BANDEJAS, ESCALERILLAS, TABLEROS.\nLECTURA DE PLANOS, EXPERIENCIA DEMOSTRABLE EN OBRAS DE CONSTRUCCION\nDISPONIBILIDAD INMEDIATA.\nRECOMENDACIONES.\nPRETENSIONES DE RENTA\nENVIAR CV A ASISTENTE@CKMI.CL, SOLO SI CUMPLE EL PERFIL", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-instalador-2169255"}, {"titulo": "Trabajo Desarrollador Back-end - Laravel- 274", "Email": "asistente@ckmi.cl", "ID": "2169278", "Buscado": "VortexITS", "Fecha": "2020-08-15 13:40:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "De mercado", "Duración": "Indefinido", "descripción": "Para Xintec, buscamos un desarrollador back-end con experiencia en Laravel, para incorporarse a equipo que atiende a uno de sus del sector público.\n\nSus responsabilidades principales serán:\n- Desarrollar y mantener servicios back-end.\n\nRequisitos para postular (obligatorio cumplir con ellos):\n- Experiencia desarrollando con Laravel, y base de datos PostgreSQL o similar.\n- Experiencia utilizando el package manager Composer\n\nDeseables:\n- Conocimiento de API gateway Kong, API manager Junar, Swagger.\n- Conocimiento de Elastic log, Redis, RabbitMq, Algolia.\n- Conocimiento de Gitlab.\n- Conocimiento de Dockers, Kubernetes.\n\nSe ofrece:\n- Contrato indefinido.\n- Trabajo remoto durante la emergencia sanitaria. Posteriormente, presencial.\n- Horario 09.00 a 18.30 Hrs.\n- Aguinaldo de Fiestas Patrias y Navidad.\n- Posibilidad de capacitación vinculada a las necesidades de los proyectos en que participas.\n- Ticket de Almuerzo.\n- Caja de Compensación Los Andes.\n- Seguro Complementario de Salud, Vida y Catastrófico.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-laravel-274-2169278"}, {"titulo": "Trabajo Técnico en Enfermería en Diálisis para Coronel", "Tipo": "Full-time", "ID": "2123221", "Buscado": "M&G EXPERT", "Fecha": "2020-08-15 03:07:24", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Técnico en Enfermería en Diálisis para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-coronel-2123221"}]