[{"titulo": "Trabajo Representante de ventas de insumos de Ferreteria", "ID": "2174837", "Buscado": "Health Hunters", "Fecha": "2020-08-28 00:14:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa nacional. De rubro repuestos de mantención.\nExperiencia en ventas en áreas de ferretería, industrial, maquinarias.\nMantenedores de áreas productivas, principalmente hidráulicas y neumáticas.\nFuncionar como un proveedor estratégico del mantenedor. Técnico o profesional, con dominio en Office.\nHabilidad netamente comercial, con relación con el jefe de mantención y jefe de compras o abastecimiento.\nRenta de aproximadamente $430.000 bruta más comisión sin de la venta sin tope. Bonos individuales, más bonos de navidad, fiestas nacionales, y marzo.\nRenta promedio $890.000 a $1.100.000, según ventas.\nResidencia en la Región Metropolitana.\nSi tienes interés, por favor enviar CV a camila.villalon@healthhunters.cl, incluir en el asunto el cargo de postulación.\nMuchas gracias", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-de-insumos-de-ferreteria-2174837"}, {"titulo": "Trabajo Técnico reparador de Smartphone multimarca San Fernando", "Email": "camila.villalon@healthhunters.cl", "ID": "2174874", "Buscado": "Empresa de tecnología", "Fecha": "2020-08-28 04:04:07", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico reparador de celular con experiencia para la ciudad de San Fernando, trabajo en horario de mall, capacidad para la atención de clientes, enviar sus antecedentes y pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-de-smartphone-multimarca-san-fernando-2174874"}, {"titulo": "Trabajo Especialista en Extenciones de pestañas y cejas", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2175016", "Buscado": "Beauty plus", "Fecha": "2020-08-28 11:19:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se solicita especialista en Extensiones de pestañas y perfilado de cejas, para formar parte de nuestro equipo en salón de Belleza Beauty Plus ubicado en la comuna de Peñalolen. \n\nIndispensable tener experiencia en pestañas pelo a pelo efecto clasico, rímel, volumen ruso, lifting, tinte de pestañas y perfilado de cejas con cera o depilación con hilo. \n\nPago por porcentaje, indispensable contar con experiencia comprobable, se realiza prueba técnica. Interesadas comunicarse al WhatsApp +569 7362 7421", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-extenciones-de-pestanas-y-cejas-2175016"}, {"titulo": "Trabajo OPERATIVO DE DESPACHO con licencia a4", "Email": "holabeautyplus@gmail.com", "ID": "2174993", "Buscado": "FERRETERIA DON PEDRO", "Fecha": "2020-08-28 16:03:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Personal pro activo interesado en aprender y mejorar espectativa de sueldo ,.Se necesita personal  con iniciativa y disposicion Con  licencia a 4  se ofrece sueldo  liquido 500000 .Ferreteria ubicada en Padre hurtado  única en el rubro del sector , buen ambiente laboral.\nHorario de 9.00 a 18.00 sabado 9.00 a 14.00 y tarde  12:00 a 17:00  turno dia domingo 1 al mes horario 9.30 a 13.30", "ref": "https://www.chiletrabajos.cl/trabajo/operativo-de-despacho-con-licencia-a4-2174993"}, {"titulo": "Trabajo Conductor profesional ciudad Antofagasta", "Email": "nsuarezg85@gmail.com", "ID": "2112822", "Buscado": "Importante Empresa", "Fecha": "2020-08-28 19:13:25", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "750.000", "Duración": "plazo fijo luego Indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Conductor profesional  para la II Región.  \n\nRequisitos;\n-          Enseñanza media completa.\n-          Licencia de conducir   clase A4- A5 o   A2  Antigua.\n-          Salud compatible con trabajo en altura.\n-          4 años de experiencia en conducción camiones  Mack caja automático.\n-          Residencia;  Antofagasta Región \n_          Hoja vida del conductor intachable\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-ciudad-antofagasta-2112822"}, {"titulo": "Trabajo Quimico Farmaceutico", "Tipo": "Full-time", "ID": "2175725", "Buscado": "Clínica Maitenes", "Fecha": "2020-08-28 14:43:51", "Ubicación": "Melipilla", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo/Indefinido", "descripción": "En Clínica Maitenes nos encontramos en búsqueda de un Químico Farmacéutico para que sea nuestro próximo Jefe/a de Abastecimiento para Melipilla\n\nProfesional titulado como Químico Farmacéutico con conocimientos en administración de bodegas, logística, desarrollo de proyectos, manejo de inventarios, adquisiciones, planificación (Requisito excluyente).\n* Experiencia de al menos 3 años liderando áreas de abastecimiento, deseable no excluyente en la industria de la salud\n* Residencia deseable, no excluyente, en Melipilla o sus alrededores.\n\nLos interesados/as favor enviar su CV junto a sus expectativas de renta al correo postulaciones@clinicamaitenes.cl\n\nContamos Contigo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2175725"}, {"titulo": "Trabajo Chofer", "Email": "postulaciones@clinicamaitenes.cl", "ID": "2175233", "Buscado": "Multiferret", "Fecha": "2020-08-28 13:58:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000 a 500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Chofer/Peoneta para despacho y retiro en empresa de materiales de construcción y Ferretería en el sector oriente de Santiago.\n\nRequisitos:\n- Licencia clase B al día\n- Papeles personas al día\n- Experiencia como chofer \n- Buena Presencia.\n- Alto compromiso y responsabilidad.\n- Edad entre 25 y 45 años\n\n\nSi desea puede también enviar CV a gerencia@grupo-patagonia.com", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2175233"}, {"titulo": "Trabajo Administrativa Asistente Buen Manejo Office", "Email": "gerencia@grupo-patagonia.com", "ID": "2175395", "Buscado": "Mesa Laboral", "Fecha": "2020-08-28 14:10:35", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Buscamos Administrativa Asistente. \nMujer, mayor de 21 años. \nNacionalidad: que viva en el planeta tierra.\nMUY IMPORTANTE:\nSe valoran cursos o capacitaciones por sobre el Título.\nCon buenos conocimientos en trabajo con Excel, Word. Combinación de correspondencia. \nManejo de Red Social Instagram.\nPersona RESPONSABLE. Los conocimientos se pueden adquirir.\nPersona Muy Responsable. \nSe valorará conocimientos en distintos rubros.\nPersona multifasética.\nSe ofrece Renta del mercado mas bonos. \nTrabajo en Oficina Móvil solo un par de días de la semana. \nTeletrabajo otros días.\nJornadas cortas, salvo en inicios de proyectos. \nFlexibilidad horaria.\nCapacitación.", "beneficios": ["Horario Flexible", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-asistente-buen-manejo-office-2175395"}, {"titulo": "Trabajo CHOFERES A2 o A5 $700.000 liquidos", "Email": "postulaciones@mesalaboral.com", "ID": "2174994", "Buscado": "Transportes Mellafe", "Fecha": "2020-08-28 11:54:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000 liquidos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Transporte requiere con contratar conductores para la ciudad de Santiago.\n\nLicencia A2 o A5\nExpreriencia en ramplas\nRenta liquido $700.000\nUbicación empresa: Comuna de Lo Espejo", "ref": "https://www.chiletrabajos.cl/trabajo/choferes-a2-o-a5-700000-liquidos-2174994"}, {"titulo": "Trabajo TRABAJA DESDE TU CASA COMO OPERADOR TELEFÓNICO", "Email": "reclutamiento@trlira.cl", "ID": "2166299", "Buscado": "Mets", "Fecha": "2020-08-28 11:55:45", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Part-time & Full-time", "descripción": "METS Contact Center  requiere contar con servicios de operadores telefónicos modalidad Remota y con contrato a Honorarios en  Encuestas y/o Atención al Cliente.   No es venta, no es cobranza. \n\nNo se requiere experiencia, sólo mayoría de edad ,  Cédula de Identidad vigente y encontrarse en territorio nacional para prestar servicios. \n\nHorario de prestación de servicios según disponibilidad y proyectos a trabajar,  dentro de franja horaria de Lunes a Viernes de 09.00 a 20.30 horas. \n\n2 formas de pago según Campaña a Trabajar:\n\n1) Según Producción, es decir pago por cada uno de las gestiones que se realicen \n2) Por Hora efectiva de Prestación de servicios\n\nSe ofrece: \ngrato clima laboral y trabajo 100% desde tu hogar\n\nRequerimientos Técnicos\n\nRequisitos generales\n1-      Un dispositivo Windows. Equipo PC de escritorio o Notebook con Windows (7/8/8.1/10)\n2-      Tener conexión a Internet. Conexión mínima requerida es de 10 Mbps exclusivas para el dispositivo, para \n          mayor estabilidad de la conexión se recomienda conexión por cable de red.\n3-      Un teléfono con señal, puede ser fijo o móvil (no consume minutos/saldo)\n\nRequisitos mínimos para PC/Notebook:\n1-      Sistema Operativo Windows 7 o Superior en sus distintas Versiones (Home o Professional)\n2-      Procesador Intel Core 2 o Superior ó AMD Atlhon II de 32 o 64 bits\n3-      4 Gb RAM\n4-      Tarjeta Red – Tarjeta Wifi\n5-      Tener Antivirus con actualizaciones al día.\n\nRequisitos recomendados para PC/Notebook:\n1-      Sistema Operativo Windows 7 o Superior en sus distintas versiones (Home o Professional)\n2-      Procesador Intel Core i5 2° generación o Superior ó AMD Fusión de 2.6 MHz o Superior de 64 bits.\n3-      8 Gb RAM\n4-      80 Gb espacio libre en Disco Duro\n5-      Tarjeta de Red – Wifi\n6-      Audífonos con Micrófono\n7-      Tener Antivirus con actualizaciones al día.\n\nInteresados, para postular  elegir SOLO UNA de las alternativas descritas a continuación: \n\n1) Enviar CV a selecciondepersonal@mets.cl indicando en el asunto \"Contrato a Honorarios\"\n2) postular a través de esta bolsa de trabajo. \n\nEntrevista será de forma masiva y virtual: 24 a 48 hrs. antes de la entrevista  se le enviará un correo con link e indicaciones.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/trabaja-desde-tu-casa-como-operador-telefonico-2166299"}, {"titulo": "Trabajo Técnico de linea planta externa", "Email": "selecciondepersonal@mets.cl", "ID": "2175027", "Buscado": "Bufanet SPA", "Fecha": "2020-08-28 12:36:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de servicios para grandes clientes busca integrar a su equipo a técnico de linea para proyectos de construcción de verticales de FTTH. \nRequisitos indispensable: \n- Experiencia en tendido de fibra óptica (Aéreo, subterráneo, bandejas y escalerillas)\n- Apoyo a brida de empalmes \n- Remates de cable en postación y cámaras \n- Ordenamiento de cables \n- Lectura de planos - Normas de construcción de FTTH", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-linea-planta-externa-2175027"}, {"titulo": "Trabajo SUPERVISOR LIMPIEZA HOSPITALARIA - CRS PEÑALOLEN - TURNO TARDE", "Email": "reclutamiento@bufanet.cl", "ID": "2174952", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-08-28 10:53:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Tipo": "Full-time", "descripción": "OHL Servicios Ingesan S.A., Importante empresa del rubro de servicios requiere SUPERVISOR DE LIMPIEZA HOSPITALARIA para instalación en Peñalolen. \n\nSe requiere:\n1 año de experiencia previa en el cargo de supervisor de limpieza hospitalaria\nFormación superior: Poseer título técnicos profesional, acordes con el   área, relevantes para el cargo.\nCapacidad para liderar equipos de trabajo\nConocimientos de herramientas computaciones (Word, Excel, PowerPoint, Outlook)\n\nRenta: $500.000 liquido\nHorario: 14:30 a 22:30. - Lunes a Viernes\n\nFunciones\nGarantizar el cumplimiento correcto y oportuno de las labores de aseo programadas para su equipo, debiendo controlar que éstas se realicen en cumplimiento con las normas establecidas por la empresa.\nEjecutar los programas de aseo establecidos que permitan cumplir las expectativas del cliente y el contrato, en cuanto a imagen y servicio definido, optimizando los servicios ofrecidos y manteniendo la infraestructura en óptimas condiciones.\nRevisar el programa de trabajo del día para determinar la necesidad y disponibilidad de insumos y utensilios.\nRealizar de manera diaria las charlas de seguridad y la inspección de máquinas y herramientas dejando los respectivos registros.\nLlevar control de los consumos en la instalación a cargo. Solicitar los insumos necesarios cada vez que sea necesario.\nControlar que los auxiliares de aseo realicen su trabajo cumpliendo con los procedimientos e instructivos de prevención de riesgos establecidos por la Empresa.\nControlar la asistencia del personal a cargo y gestionar: vacaciones, permisos, licencias médicas, etc. con previa aprobación del supervisor general y el jefe de área.\nRealizar tareas operativas de aseo cuando sea necesario, colaborando con los auxiliares de aseo en el cumplimiento de las tareas asignadas.\nControlar el estado de las máquinas, herramientas y utensilios de trabajo.\nReportar a la brevedad posible todos los incidentes y accidentes de trabajo que se produzcan en su grupo, entregando la mayor cantidad de antecedentes posibles respecto al hecho.\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a Seleccionchile@ohlservicios.cl , indicando en el asunto “Postulación - Supervisor de Limpieza Hospitalaria PEÑALOLEN”\n\n• Pretensiones de Renta\n• Carrera\n• Años de experiencia en el cargo\n• Años de experiencia en el rubro de salud", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-limpieza-hospitalaria-crs-penalolen-turno-tarde-2174952"}, {"titulo": "Trabajo OPERARIAS DE PRODUCCIÓN", "Email": "seleccionchile@ohlservicios.cl", "ID": "2174995", "Buscado": "TEAMWORK", "Fecha": "2020-08-28 11:55:27", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Estimada red nos encontramos en búsqueda de Operarias de Producción para trabajar en San Bernardo \nHorario: de lunes a sábado, turno rotativos de mañana, tarde y noche.\nTurnos:\nMañana: 7:00 horas a 15:00 horas\nTarde: 15:00 horas a 23:00 horas\nNoche: 23:00 horas a 7:00 horas.\nLocomoción: buses de acercamiento (san Bernardo/Rinconada de Maipu/El bosque)\nColación:(se entrega en el casino de la empresa)\nRenta 356.000 líquido", "ref": "https://www.chiletrabajos.cl/trabajo/operarias-de-produccion-2174995"}, {"titulo": "Trabajo ASISTENTE ADMINISTRATIVO", "Email": "yohana.torres@team-work.cl", "ID": "2174987", "Buscado": "HABILITACIONES BUILDING", "Fecha": "2020-08-28 15:56:13", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere conocimiento administrativo o similares, al menos 2 años de experiencia. Manejo de excel, pagos y facturación.\nEnviar CV a contacto@habilitaciones.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2174987"}, {"titulo": "Trabajo Técnico Domiciliario Junior SIN EXPERIENCIA - Región Metropolitana", "Email": "contacto@habilitaciones.cl", "ID": "2174412", "Buscado": "PeopleGo", "Fecha": "2020-08-28 18:40:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.\n\nHoy nos encontramos buscando Técnico Domiciliario Junior sin experiencia para trabajar en Atención de domicilio para telefonía, cable e Internet para nuestro cliente del rubro de Telecomunicaciones en la Región Metropolitana.\n\nSus funciones:\n\n· Ejecutar trabajos de servicio técnico domiciliario, instalación de nuevos clientes, reconexión del servicio, traslados, servicio técnico por averías.\n\n· Asegurar y garantizar una excelente calidad en la prestación del servicio.\n\n· Entregar solución a los requerimientos (O/T) asignados en los plazos y estándares de calidad para dar por terminado el trabajo.\n\n· Mantener las normas de seguridad en instalaciones y reparaciones de conectividad.\n\n· Mantener las herramientas en buen estado y el vehículo de trabajo en buenas condiciones higiénicas y técnicas.\n\n\n\nRequisitos:\n\n· Formación Técnica en electrónica, informática, electricidad o redes.\n\n· Extranjeros con RUT vigente Indispensable o tramitación de visa definitiva (documentos comprobables).\n\n· Licencia de Conducir clase B (chilena).\n\n· Atención al Cliente Orientación de Servicio\n\n\nBeneficios:\n\n· Curso de capacitación en instalación de los servicios HFC.\n\n· Renta acorde a mercado.\n\n· Contrato con empresa externa.\n\n· Proyecto por 3 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-domiciliario-junior-sin-experiencia-region-metropolitana-2174412"}, {"titulo": "Trabajo HIGIENISTA DENTAL", "Tipo": "Full-time", "ID": "2175001", "Buscado": "Servicios Odontologicos", "Fecha": "2020-08-28 12:00:38", "Ubicación": "San Antonio", "Categoría": "Medicina / Salud", "Duración": "Plazo indefinido", "descripción": "Clínica Dental ubicada en San Antonio, requiere contratar Higienista Dental, full-time.  Excelente remuneración.\nRequisitos:\nEstudios formales de Técnico en Odontología, Higienista dental con 1600 horas.\nCurso de Autoclave, aprobado por Seremi de Salud.\nExperiencia acreditada.\nProactiva\nAtención al paciente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/higienista-dental-2175001"}, {"titulo": "Trabajo Lider Tecnico PHP (Laravel, VUE.JS, JavaScript))", "Email": "administracion@integranova.cl", "ID": "2173143", "Buscado": "Consistor Chile", "Fecha": "2020-08-28 08:04:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 1.300.000 a 1,600.000 liquido...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE BUSCA LIDER TECNICO DE DESARROLLO  PHP \n\nSomos una empresa de desarrollo de software a Medida.\nPerfil: El líder debe ser capaz de dirigir y gestionar todo lo relacionado al proyecto pero, como requisito excluyente, debe ser capaz de realizar desarrollo, haber dirigido grupos de trabajo, experiencia mínima en cargo similar de 2 años, solucionar los problemas de índole técnico en las plataformas de desarrollo de nuestra empresa tal como apoyar y dirigir los lineamientos para programadores, analistas, diseñadores y QA.\n\nRequisitos:\n*Ingeniero TI titulado.\n*Debe contar con al menos 4 años de Experiencia en el cargo solicitado y en gestión de proyectos bajo plataforma LINUX, PHP\n\nConocimientos :\n- VUE.js Laravel (PHP)\n- Express\n- Postgresql\n- React\n- LINUX\n\n  Deseables: C#, Docker, Git, Sql Server y Linux\n\nRenta Ofrecida para el cargo entre 1.300.000 a 1,600.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-php-laravel-vuejs-javascript-2173143"}, {"titulo": "Trabajo TECNICO ELECTROMECANICO DE MANTENCION", "Email": "consitor.reclutamiento@gmail.com", "ID": "2175826", "Buscado": "MBD", "Fecha": "2020-08-28 17:45:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita técnico electromecánico para realizar funciones de mantenimiento a planta productiva.\nRequisitos:\nEgresado de técnico de liceo industrial como mínimo\nExperiencia mínima demostrables en funciones similares 7 años.\nPersona responsable, organizada y actitud positiva frente a las labores encomendadas.\n\nAlguna de sus funciones:\nMantenimiento preventivo y correctivo a herramientas e instalaciones eléctricas\nRealizar mantención a equipos productivos, desarmar y armar maquinaria.\nRegistrar y controlar las fallas, mantenciones realizadas.\nEtc.\n\nDe preferencia que viva en los alrededores de la comuna de Lampa sector Valle Grande.\n\nInteresados enviar C.V a rrhh@maestranzambd.cl indicando pretensiones de renta", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-de-mantencion-2175826"}, {"titulo": "Trabajo SUPERVISOR DE LINEA Rancagua", "Email": "rrhh@maestranzambd.cl", "ID": "2174943", "Buscado": "Exportadora Rancagua", "Fecha": "2020-08-28 10:38:33", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Temporal", "Tipo": "Full-time", "descripción": "En Ranco Cherries estamos buscando Supervisor de línea de proceso (Packing) para nuestra temporada 2020/2021.\n\nSus principales funciones serán las siguientes:\n•\tEjecutar y coordinar todas las actividades necesarias para el correcto funcionamiento del proceso del packing, abarcando el área de vaciado, fruta comercial, embalaje y sellado, utilizando adecuadamente los recursos disponibles.\n•\tCumplir con la coordinación y organización en base a instructivos de embalaje de fruta de procesos específicos, y pedidos comerciales en oportunidad y calidad de producto terminado.\n•\tMantener un adecuado ambiente laboral para todos los trabajadores a su cargo, velando por la higiene y seguridad de estos, así como por la buena comunicación, el respeto y buen trato en las relaciones de trabajo.\n•\tVerificar y exigir buenas prácticas de manufactura (GPM – HACCP) a todo el personal, deberá velar por el correcto uso de EPP’s y efectivo cumplimiento del protocolo COVID.\n\nRequisitos: \n•\tTécnico nivel superior, idealmente técnico agrícola o carrera afín.\n•\tExperiencia al menos de una temporada en packing de fruta fresca.\n•\tLiderazgo y buena gestión de los recursos.\n•\tIniciativa, capacidad resolutiva y buena comunicación.\n•\tCapacidad de planificación, organización y supervisión.\n•\tCapacidad de trabajar bajo presión y adaptabilidad al cambio.\n\nOfrecemos: \n•\tBuses de acercamiento \n•\tAlmuerzo o cena en casino\n•\tCapacitación \n•\tUn muy buen ambiente laboral\n\nSi te encuentras interesado en trabajar con nosotros en esta temporada, por favor envía tu currículum, indicando tus pretensiones de sueldo y cargo al que postulas, a: kvergara@ranco.cl\n\n¡En Ranco te estamos esperando!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-linea-rancagua-2174943"}, {"titulo": "Trabajo OPERARIOS TURNO NOCHE PUDAHUEL", "Email": "kvergara@ranco.cl", "ID": "2175551", "Buscado": "EMPRESA DE DISTRIBUCION", "Fecha": "2020-08-28 14:29:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390000", "Tipo": "Full-time", "descripción": "Empresa de distribución Ubicada en Sector Enea PUDAHUEL\nSolicita Operarios Hombres Turno Noche\nFunciones varias de bodega\n\nHorario Fijo Lunes a Sabado de 00:30 a 09:00hrs\nRenta 390.000 líquidos + bonos por turno extra + horas extras\nColación en casino\nVan a domicilio en el ingreso del turno \n\nRequisitos \nSi eres extranjero debes tener carnet en mano\nDocumentos: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, afp y fonasa \n\n\nPOSTULAR ENVIANDO WHATSAPP O MENSAJE AL +56936759096 \nINDICAR TURNO NOCHE", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-turno-noche-pudahuel-2175551"}, {"titulo": "Trabajo Se require Desarrollador Oracle Forms", "Email": "f.grupopo@gmail.com", "ID": "2175817", "Buscado": "XinerLink", "Fecha": "2020-08-28 17:35:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Software Factory Desarrollador Oracle Forms\n\nPrincipales Funciones:\n\n*  Revisar, diseñar e implementar cambios Oracle-DB\n\n* Revisar, diseñar y asistir la implementación de cambios en objetos de base de datos\n\nRequisitos:\n\n*  Oracle  Forms\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).  \n\nCondiciones laborales:\n\nRenta acorde al mercado\n\nJornada Laboral:  Lunes a Viernes de 8:30 a 18:30 hrs\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\n\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "ref": "https://www.chiletrabajos.cl/trabajo/se-require-desarrollador-oracle-forms-2175817"}, {"titulo": "Trabajo Operador Envase", "Email": "ana.lorca@xinerlink.cl", "ID": "2175793", "Buscado": "Laboratorio Chile", "Fecha": "2020-08-28 17:53:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "3 meses plazo fijo, luego indef. dependiendo del desempeño", "Tipo": "Full-time", "descripción": "Laboratorio Chile se encuentra en busca de operadores que puedan brindar apoyo en el área de envasado de sólidos para su planta ubicada en Maipú.\n\nBuscamos personas con educación media técnico profesional en electrónica, electricidad, mecánica o similar. Deben contar con enseñanza media finalizada (se pedirá certificado de estudios) y disponibilidad para trabajar en turnos rotativos. Además, su experiencia debe ser mayor a 3 meses trabajando como operador en empresas de consumo masivo.\n\nEl contrato es por 3 meses a plazo fijo y luego indefinido dependiendo del desempeño.\n\nQuienes cumplan con el perfil serán contactados vía telefónica.\n\n¡Te invitamos a postular y ser parte de un gran equipo!", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-envase-2175793"}, {"titulo": "Trabajo Administrativos/as - Entidad Financiera (12 vacantes)", "Email": "fernanda.pardo@laboratoriochile.cl", "ID": "2175771", "Buscado": "HumanCapital.work", "Fecha": "2020-08-28 16:26:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "$500.000 líquidos", "Duración": "Plazo fijo y renovación indefinido según desempeño", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante entidad financiera, requiere:\n\nAdministrativos (12 vacantes) – Santiago\n\nObjetivo del cargo:\nValidar todos los documentos que están asociados a los procesos Administrativos.\n\nFunciones:\n– Ingreso de datos en planilla Excel.\n– Coordinar, archivar, organizar y entregar documentación según asignación.\n\nRequisitos:\n– Enseñanza media completa. Se privilegiará estudios técnicos en administración, contabilidad o afín.\n– Manejo intermedio de herramientas office, experiencia previa mínima de 1 año en cargos administrativos\n\nSe ofrece:\n– Renta líquida $500.000 líquidos\n\nInteresados enviar curriculum a:\ntalent@humancapital.work\nEn el asunto especificar el nombre del cargo al que postula:\n\nNombre del cargo: Administrativos", "ref": "https://www.chiletrabajos.cl/trabajo/administrativos-as-entidad-financiera-12-vacantes-2175771"}, {"titulo": "Trabajo Diseñador grafico", "Email": "talent@humancapital.work", "ID": "2174947", "Buscado": "Evolv360", "Fecha": "2020-08-28 10:49:36", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "A convenir", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Buscamos personal para creación de piezas gráfica para redes sociales y uso marca. Crear piezas que fortalezcan branding de marca\n\nNuestro único requisito de postulación es la entrega de trabajos previos. \n\nA los seleccionados se les pedirá hacer una pieza gráfica para demostrar capacidad de diseño y creatividad.\n\nNo pedimos estudios previos.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2174947"}, {"titulo": "Trabajo COPIAPÓ!! ASISTENTE TÉCNICO DE OBRAS", "Email": "evolv360.contacto@gmail.com", "ID": "2174558", "Buscado": "Sergio Galindo", "Fecha": "2020-08-28 10:34:17", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Fijo luego indefinido", "descripción": "Importante empresa se encuentra en búsqueda de Asistente técnico de obras para sus plantas ubicadas en la ciudad de Copiapó por Reemplazo pre y post natal\n\nSE OFRECE:\n-Renta: $570.000 líquido mensual\n.-Horario de oficina.\n- Grato ambiente \n\n\nREQUISITOS:\n-Formación académica de ingeniero de control de gestión, comercial o industrial\n-Experiencia en en el cargo (excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/copiapo-asistente-tecnico-de-obras-2174558"}, {"titulo": "Trabajo Junior para Aseo y Reparto", "Tipo": "Full-time", "ID": "2175005", "Buscado": "Glem S.A", "Fecha": "2020-08-28 12:10:08", "Ubicación": "Puente Alto", "Categoría": "Otros", "Salario": "330000", "Duración": "Plazo fijo y posteriormente indefinido", "descripción": "Se requiere Junior para farmacia ubicada en la comuna de Puente Alto, las principales funciones son Aseo Local,  tramites como deposito bancarios,   despacho de pedido,  compras de insumos entre otras.\nInteresados enviar curriculum a rrhh@facarmen.tie.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-para-aseo-y-reparto-2175005"}, {"titulo": "Trabajo MUEBLISTA ENCHAPADOR, MAESTRO experto en CLOSET y ENCHAPAR", "Email": "rrhh@facarmen.tie.cl", "ID": "1993347", "Buscado": "Cherry Spa", "Fecha": "2020-08-28 01:20:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios a Convenir", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "1) MAESTRO MUEBLISTA, TERMINACIONES FINAS, SEPA ENCHAPAR CON PINO OREGÓN IMPORTADO y con maderas nativas.\nHaga  Bar/Biblioteca adosada al muro, utilizando maderas nativas finas.\nCubiertas de madera nativa, para la cocina\nTambién haga closet, debajo de una escalera, en un departamento, haga MUY buenas terminaciones.\nDepto., en Vitacura.\nSepa enchapar con pino oregon de demolición.\nENCHAPE, vigas y pilares en dos departamento en Vitacura y en  La Dehesa con Pino Oregon de demolición.\nHaga Estanterias dentro de la Bodega del Edificio.\nCherry Chile Limitada\nEnviar Currículo al correo: contratos@cherrychile.cl, muy importante colocar en el Asunto: MUEBLISTA\n\nEn el Currículo explicar la experiencia, su especialidad, contar que trabajos ha hecho, cual es su especialidad.....\nAdjuntar fotos de Muebles con terminaciones finas.\nBusco al mejor, para remodelar dos departamentos, Vitacura y La Dehesa.\n\nCedric Riveros   Cel.- 9-9879-4745", "ref": "https://www.chiletrabajos.cl/trabajo/mueblista-enchapador-maestro-experto-en-closet-y-enchapar-1993347"}, {"titulo": "Trabajo Desarrollador Angular", "Email": "contratos@cherrychile.cl", "ID": "2175829", "Buscado": "ACL", "Fecha": "2020-08-28 17:46:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Desarrollador Angular\n\nEn ACL, nos encontramos en búsqueda de un Desarrollador Angular para importante cliente del rubro retail.\n\nRequisitos:\n. Experiencia como desarrollador Frontend\n· Angular, Framework MVC\n. Node.js\n. JavaScript\n\n\nBeneficios:\n·         Seguro Complementario de Salud\n·         Estabilidad Laboral\n·         Trabajo remoto\n·         Seguro de Vida\n·         Caja de Compensación Los Andes\n·         Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n·         Si te interesa participar, puedes enviarnos tu CV a: selección#acl.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-angular-2175829"}, {"titulo": "Trabajo Caldereros o Cañoneros", "Email": "balvear@acl.cl", "ID": "2175008", "Buscado": "Pca Ser Ltda.", "Fecha": "2020-08-28 08:20:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "Empresa contratista, ubicada en la Comuna de Puente Alto, requiere incorporar a su equipo de trabajo Caldereros y/o cañoneros, con claros conocimientos en el rubro y experiencia demostrable de al menos 3 años en el cargo. \n\nDe preferencia con residencia en la comuna de Puente Alto o cercana\n\nEn caso de extranjeros sólo se consideraran personas que ya cuenten con cedula de identidad y rut chileno. (incluir en curriculum)\n\nJornada Laboral de Lunes a Viernes de 08:00 a 17:45 hrs con 45 min de Colación para el almuerzo que la empresa brinda a sus colaboradores.\n\nReales Interesados enviar curriculum con pretensiones de renta, indicando en el asunto cargo al que postula, o bien entregarlo en nuestra casa matriz ubicada en Jose Luis Coo N°0792 (metro plaza de Puente Alto), uso de mascarilla obligatoria para el ingreso a las dependencias de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/caldereros-o-canoneros-2175008"}, {"titulo": "Trabajo Maestro armador e instalador de ventanas de aluminio", "Email": "info@pcaser.cl", "ID": "2174863", "Buscado": "Aluminios Andrades Limitada", "Fecha": "2020-08-28 12:58:24", "Ubicación": "Puente Alto", "Categoría": "Otros", "Duración": "por obra o faena", "Tipo": "Full-time", "descripción": "Se Necesita fabricador e instalador de ventanas de aluminio - con experiencia comprobable. Es deseable que el trabajador cuente con herramientas de instalación.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-armador-e-instalador-de-ventanas-de-aluminio-2174863"}, {"titulo": "Trabajo Chofer con licencia de conducir clase B", "Email": "seleccionaluminiosandrades@gmail.com", "ID": "2174923", "Buscado": "Comercial Verona ltda", "Fecha": "2020-08-28 15:56:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Comercial Verona dedicada al rubro de la Cerámica y revestimientos, requiere chofer/peoneta con licencia de conducir clase B para reparto de pedidos, con experiencia en ruta. Se trabaja por turno fijo de Lunes a Viernes de 09:00 a 18:00 horas, Sábado de 09:00 a 14:00 horas.\nUbicación de trabajo en nuestras 2 sucursales \n•\tSucursal San Miguel \n•\tSucursal Maipu \n\nRequisitos:\na)\tLicencia de conducir clase B al día (excluyente).\nb)\t1 año mínimo de experiencia (excluyente).\nc)\tSer cuidadoso con los vehículos asignados (mantener limpio todos los días).\nd)\tDisponibilidad inmediata.\ne)\thoja de vida limpia del conducto\nEl sueldo ofrecido es de $420.000 líquidos.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-de-conducir-clase-b-2174923"}, {"titulo": "Trabajo Bodeguero de camara de frio", "Email": "personal@verona.cl", "ID": "2162219", "Buscado": "Frigorífico Santiago", "Fecha": "2020-08-28 01:58:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca Bodeguero de cámara de frió con licencia clase D para prestar servicios en empresa ubicada en Estación central, se ofrece renta de $460.000 líquidos mas almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-de-camara-de-frio-2162219"}, {"titulo": "Trabajo Auxiliar de Farmacia Quintero", "Email": "trabajo.buscan@gmail.com", "ID": "2175851", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-28 18:23:19", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Te invitamos a ser parte de una cadena de farmacias independiente con 30 años de experiencia en el mercado, enfocada en entregar una experiencia de compra diferenciada y orientada al cliente. \n\nPara nuestra sucursal de QUINTERO buscamos Auxiliares de Farmacia que cuenten con experiencia previa en el cargo. \n\nRequisitos excluyentes:\n-\tEnseñanza Media completa.\n-\tContar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud\n-\tDisponibilidad para trabajar en turnos rotativos full time.  \n\nFunciones:\n- Realizar proceso de atención y venta al cliente.\n- Ofrecer promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-quintero-2175851"}, {"titulo": "Trabajo JEFE DE ASESORÍA", "Email": "begona.torrejon@gmail.com", "ID": "2175032", "Buscado": "MPQ", "Fecha": "2020-08-28 12:44:56", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa solicita Ingeniero Civil, Constructor Civil, Ingeniero Constructor o Ingeniero de Ejecución, con 2, 3, 3, 5 años respectivamente de experiencia obligatoria en construcción de obras viales y/o inspección de obras viales, y en control de calidad", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-asesoria-2175032"}, {"titulo": "Trabajo OPERARIO DE PLANTA COLINA", "Email": "contacto@mpqconsultores.cl", "ID": "2175627", "Buscado": "WENCO COLINA", "Fecha": "2020-08-28 14:30:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480.000 LIQ APROX (CON BONO VARIABLE...", "Tipo": "Full-time", "descripción": "WENCO, empresa ubicada en la comuna de COLINA requiere contratar:\nOPERARIOS DE PRODUCCIÓN  para Turnos Rotativos en modalidad 6x2. Se ofrece renta de 480.000 líquidos aproximados + bono variable para OPERARIOS, Turnos:\nMañana: 07:00 a 15:10 horas.\nTarde: 15:00 a 23:10 horas.\nNoche: 23:00 a 07:10 horas.\nBeneficios: , Ropa de trabajo,  Estabilidad laboral, contrato a plazo y luego indefinido directamente por la empresa.\nRequisitos: Vacantes solo para el área de varones, extranjeros con permanencia definitiva, mayores de 35 años. Si postula a turnos rotativos debe tener experiencia.\npara ingresar debe presentar: Curriculum, copia de certificado de antecedentes, copia de carnet de identidad por ambos lados.\nSi desea postular, envie su CURICULUM a natalia.araneda@wenco.cl nosotros lo contactaremos.\n*Favor postular en una sola ocasión*\n*Los datos deben estar actualizados con fechas y números de contacto*.\n*Postular 1 VEZ*\nLa empresa se encuentra ubicada en Simon Bolivar 20, complejo los libertadores. Colina.\n¡Te esperamos!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-planta-colina-2175627"}, {"titulo": "Trabajo Especialista de Datos, SQL, Power BI - Proyectos de 4 Meses", "Email": "natalia.araneda@wenco.cl", "ID": "2175038", "Buscado": "ABENIS", "Fecha": "2020-08-28 13:01:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "4 Meses", "Tipo": "Full-time", "descripción": "Profesional Informático, estadístico o matemático, con experiencia en Integration Services, Analysis Services, Reporting Services para Construcción de ETL, Herramientas de Procesamiento de Datos, Conocimientos en Power BI, RStudio y Grandes volúmenes de información, para Proyecto de 4 Meses en cliente gubernamental, ubicado en Santiago centro (hoy trabajo remoto, por contingencia).\nInteresados por favor enviar CV detallado", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-datos-sql-power-bi-proyectos-de-4-meses-2175038"}, {"titulo": "Trabajo Ing. Civil con experiencia en Construcción con disponibilidad para traslado", "Email": "seleccion@abenis.cl", "ID": "2174892", "Buscado": "Constructora Veta Limitada", "Fecha": "2020-08-28 09:38:55", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Por proyecto", "descripción": "Importante empresa se encuentra en la búsqueda Ing. Civil sexo femenino con al menos 5 años de experiencia en el área de construcción, especialmente edificaciones.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ing-civil-con-experiencia-en-construccion-con-disponibilidad-para-traslado-2174892"}, {"titulo": "Trabajo CONDUCTOR A5 – A2 ANT  COMBUSTIBLE", "Tipo": "Full-time", "ID": "2175806", "Buscado": "AKCA EST SPA", "Fecha": "2020-08-28 17:54:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000 - 850000", "Duración": "PLAZO FIJO, RENOVABLE", "descripción": "Empresa del rubro transporte, necesita para su operación de transporte y distribución de combustible, en Santiago:\n\nCONDUCTOR A5 ó A2 ANTIGUA.\n\nRequisitos: \n\n-\tEdad mínima 30 años.\n-\t5 años comprobables de posesión de licencia requerida.\n-       Experiencia en caja fuller (condición de contratación)\n-\tExperiencia acreditable con finiquitos o referencias laborales\n-\tNO ES NECESARIA experiencia previa en rubro combustible\n-\tEnseñanza media rendida (Certificado de estudio)\n-\tCertificado de antecedentes\n-\tHoja de vida del conductor\n-\tCertificado de cotizaciones previsionales\n\n\n\nSe ofrece:\n\n-\tContrato de trabajo a plazo y luego indefinido, directamente por empresa de transportes.\n-\tSueldo líquido garantizado  $ 650.000.- primer mes, meses siguientes por producción\n-\tRégimen de trabajo, sistema de turnos 6 X 3", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-a2-ant-combustible-2175806"}, {"titulo": "Trabajo promotora teletrabajo en casa", "Tipo": "Part-time", "ID": "2175744", "Buscado": "gladiator control", "Fecha": "2020-08-28 15:37:57", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "200000", "Duración": "proyectos", "descripción": "promotora teletrabajo en casa", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-teletrabajo-en-casa-2175744"}, {"titulo": "Trabajo Psicólogo Consultor - Reclutamiento y Selección", "Email": "eaguayo57@gmail.com", "ID": "2175816", "Buscado": "HumanCapital.work", "Fecha": "2020-08-28 17:33:48", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "Pretensiones de Renta", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un psicólogo/a laboral para desempeñar el cargo de:\n\nPsicólogo/a Laboral – Consultor Reclutamiento y Selección\nFunciones principales:\n– Responsable de ejecutar los procesos de reclutamientos de selección internos de la compañía.\n– Responsable de ejecutar los procesos de reclutamientos de selección externos de la compañía (ámbito público y privado).\n– Analizar la información de fuentes internas y externas, que permita elaborar mejoras en los procesos de selección asignados.\n– Responsable de la atención directa del cliente interno y externo.\n– Apoyar a las otras áreas de la compañía.\n\nRequisitos:\n\n– Experiencia previa mínima de 2 años en cargos similares.\n– Formación académica profesional (psicología).\n– Se requiere que el candidato/a sea adaptable, proactivo, posea herramientas comunicacionales bien desarrolladas, una buena estructura de trabajo, así como una excelente disposición hacia los requerimientos de su equipo y clientes.\n– Dominio de pruebas proyectivas (Zulliger, Luscher) y manejo de entrevistas bajo el modelo de competencias profesionales. Lo anterior debe ser respaldado con certificados que acrediten el conocimiento solicitado.\n– Excelente habilidades de escriturar informes psicolaborales, informes de competencias profesionales, informes de gestión.\n\nInteresados/as enviar curriculum indicando pretensiones de renta líquida a:\ntalent@humancapital.work\nEn el asunto especificar el nombre del cargo al que postula:\n\nNombre del cargo: Psicólogo/a Laboral – Reclutamiento y Selección", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-consultor-reclutamiento-y-seleccion-2175816"}, {"titulo": "Trabajo Practica Profesional para Estudiantes o egresados de Gastronomía", "Email": "talent@humancapital.work", "ID": "2175798", "Buscado": "Bravatta Italiana", "Fecha": "2020-08-28 22:20:16", "Ubicación": "Quilpué", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "duración practica laboral", "Tipo": "Part-time", "descripción": "Practica Laboral para estudiantes de gastronomía o similar para RESTAURANTE ITALIANO EN VILLA ALEMANA.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-para-estudiantes-o-egresados-de-gastronomia-2175798"}, {"titulo": "Trabajo Auxiliar de Farmacia Puchuncaví", "Email": "bravattaitaliana@gmail.com", "ID": "2175849", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-28 18:21:02", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Te invitamos a ser parte de una cadena de farmacias independiente con 30 años de experiencia en el mercado, enfocada en entregar una experiencia de compra diferenciada y orientada al cliente. \n\nPara nuestra sucursal de PUCHUNCAVÍ buscamos Auxiliares de Farmacia que cuenten con experiencia previa en el cargo. \n\nRequisitos excluyentes:\n-\tEnseñanza Media completa.\n-\tContar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud\n-\tDisponibilidad para trabajar en turnos rotativos full time.  \n\nFunciones:\n- Realizar proceso de atención y venta al cliente.\n- Ofrecer promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-puchuncavi-2175849"}, {"titulo": "Trabajo ALBAÑILES", "Email": "begona.torrejon@gmail.com", "ID": "2174931", "Buscado": "LUXVIAL SPA", "Fecha": "2020-08-28 10:28:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "PLAZO FIJO, POSTERIOR INDEFINIDO", "Tipo": "Full-time", "descripción": "SE OFRECE PUESTO DE TRABAJO PARA EL CARGO DE MAESTRO ALBAÑIL, EN OBRA VIAL UBICADA EN TRAMO DESDE EL SALTO A PRÍNCIPE DE GALES, INSTALACIONES DE FAENA UBICADA EN HUECHURABA Y RECOLETA\nSUELDO LIQUIDO: $500.000.- \nHORARIO: DE LUNES A VIERNES DE 08:00 A 18:00 HRS. (1 HORAS DE COLACIÓN)\nEMPRESA DEDICADA A OBRAS CIVILES Y ELÉCTRICAS", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/albaniles-2174931"}, {"titulo": "Trabajo Técnico Equipos en Terreno", "Email": "aramirez@luxvial.cl", "ID": "2175037", "Buscado": "Citymovil", "Fecha": "2020-08-28 17:39:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Pazo fijo, Indefinido", "Tipo": "Full-time", "descripción": "Descripción del empleo\nEjecutar tareas en terreno y/o oficinas de manera de asegurar la correcta operación de los equipos en terreno, manteniendo informada a su Jefatura de acciones realizadas, resultados, incidentes y oportunidades de mejora, proponiendo mejoras que hagan más eficiente la operación de los clientes.\nInstalar, desinstalar, revisar y/o mantener equipos de propiedad de la empresa en distintos tipos de móviles e instalaciones de propiedad de la empresa y sus Clientes.\nRequisitos:\n•\tIngeniero de Ejecución o Técnico en Electrónica o Telecomunicaciones, Técnico electromecánico, Técnico en Electricidad Automotriz u otros a fin \n•\tExperiencia de 2 años mínimo relacionada a equipos electrónicos -idealmente en vehículos- su configuración y/o instalación.\n•\tConocimiento en instalación de dispositivos electrónicos sobre móviles, conocimiento de electricidad automotriz básica.\n•\tConocimiento en sistemas de comunicaciones inalámbricos, instalación de equipos.\n•\tUsuario básico de Office \n•\tLicencia de conducir clase B, al día\n\nEn el ejercicio de su cargo el Trabajador (a) será responsable de cumplir las siguientes funciones:\n1.\tEjecutar trabajos de instalación, configuración, mantenimiento y/o desinstalación de dispositivos en dependencias y/o móviles de los clientes de Citymovil, de acuerdo a los procedimientos establecidos. \n2.\tDocumentar en Ordenes de Servicio y registros fotográficos, cumpliendo con los procedimientos establecidos, los trabajos realizados durante una visita técnica, dejando constancia de las observaciones que correspondan, con el conocimiento y aceptación del cliente bajo firma. \n3.\tEjecutar visitas técnicas a dependencias o instalaciones de clientes o Citymovil a objeto de realizar diagnóstico, mantenimiento y/o reemplazo de equipos instalados por Citymovil, restableciendo su operatividad y dando continuidad al servicio.\n4.\tValidar con el encargado de la mesa de ayuda el correcto funcionamiento de los dispositivos instalados y/o mantenidos, proporcionando la información requerida para registrar en plataforma y validación.\n5.\tMantener un trato cordial y amable con los clientes, uso de vestuario y vocabularios adecuado al momento de realizar una atención, asegurando la satisfacción del cliente.\n6.\tActuar en forma proactiva, para resolver las incidencias y necesidades para asegurar la continuidad operacional de los servicios provistos.\n7.\tMonitorear periódicamente en terreno el funcionamiento de los equipos y ejecutar, proactivamente, acciones que eviten fallas o anomalías de funcionamiento, asegurando la continuidad operacional de los sistemas.\n8.\tSolicitar y rendir los fondos necesarios en tiempo y forma para el correcto y oportuno cumplimiento de sus funciones.\n9.\tCumplir en tiempo y forma la ejecución de los trabajos de instalación, configuración, mantenimiento y desinstalación, asignados por Citymovil de acuerdo a los requerimientos de clientes, cumpliendo con los SLAs comprometidos.\n10.\tRevisar y analizar el comportamiento de las incidencias atendidas, detectando oportunidades, informando y proponiendo mejoras a su Jefatura.\n11.\tMantener actualizada la documentación proporcionada por su Jefatura, relacionada con los dispositivos que comercializa Citymovil y sus nuevos desarrollos, complementando los conocimientos requeridos para el cumplimiento de sus funciones. \n12.\tInformar al menos con 48 hrs de anticipación a su Jefatura las necesidades de insumos, repuestos y accesorios para asegurar la continuidad de sus servicios.\n13.\tEjecutar en tiempo y forma revisión y/o clasificación de equipos e inventarios periódicamente y bajo solicitud de su Jefatura.\n14.\tMantener el vehículo asignado, respondiendo por los inventarios, documentación, limpieza y conservación del mismo, dando aviso inmediato ante fallas o necesidades de mantenimiento programado y/ o correctivos, gestionando los mismos de ser necesario.\n15.\tEfectuar una conducción a la defensiva, tomando todos los resguardos necesarios para evitar fallas o accidentes durante los desplazamientos hacia el cumplimiento de sus tareas e informar por escrito y en el menor plazo posible ante incidentes o accidentes con daño personal o material.\n16.\tInformar semanalmente a su Jefatura, los stocks disponibles para Instalaciones y Mantenimiento, asegurando no quebrar stock para el cumplimiento de sus funciones.\n17.\tConservar y mantener las herramientas, instrumentos y EPP asignados para el cumplimiento de sus funciones, haciendo un adecuado uso de las mismas e informando inmediatamente a su Jefatura ante fallas, pérdida o deterioro, mediante informe escrito.\nTipo de puesto: Tiempo completo\nRenta Ofrecida: MM$450.000 líquido", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-equipos-en-terreno-2175037"}, {"titulo": "Trabajo Se requieren Desarrolladores  .Net", "Email": "mjofre@citymovil.cl", "ID": "2175821", "Buscado": "XinerLink", "Fecha": "2020-08-28 17:40:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Software Factory Requiere Desarrollador .Net\n\nPrincipales Funciones:\n\n* Realizar cambios en las aplicaciones\n\n* Desarrollo aplicaciones\n\n* Hacer ajustes en las aplicaciones\n\nRequisitos:\n\nExperiencia desarrollando con .Net\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).  \n\nCondiciones laborales:\n\nRenta acorde al mercado\n\nJornada Laboral:  Lunes a Viernes de 8:30 a 18:30 hrs\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\n\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-desarrolladores-net-2175821"}, {"titulo": "Trabajo Asistente de panadería y pastelería", "Email": "ana.lorca@xinerlink.cl", "ID": "2175231", "Buscado": "FyG Vision", "Fecha": "2020-08-28 13:57:14", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo luego Indefinido", "Tipo": "Full-time", "descripción": "Panadería familiar ubicada en la comuna de Ñuñoa necesita contratar asistente. Las funciones a desempeñar son atención de público, atender la caja, apoyar en labores a encargado de pastelería, contestar planta telefónica. Jornada laboral de martes a sábado 10:00 hrs a 19:00 hrs. Requisitos de postulación:  experiencia anterior en cargo similar, con disponibilidad inmediata. Postulantes que cumplan con los requisitos enviar CV actualizado indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-panaderia-y-pasteleria-2175231"}, {"titulo": "Trabajo COORDINADOR(A)  PROYECTO PROEMPLEO", "Email": "fygvision@gmail.com", "ID": "2175751", "Buscado": "Kolping", "Fecha": "2020-08-28 15:47:58", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "PROYECTO", "Tipo": "Full-time", "descripción": "Empresa de Capacitación requiere para las siguientes  ciudades:  LA SERENA - PADRE LAS CASAS - VALDIVIA - COYHAIQUE\n\nCOORDINADORES(AS) DE PROYECTO PROEMPLEO:\n\nFUNCIONES: Planificar, organizar y ordenar las diversas tareas del equipo de trabajo según bases e instructivos del proyecto\n\nEl postulante debe tener como requisito EXCLUYENTE   3 años o más en:\na) Administración de proyectos preferentemente del área social\nb) Liderazgo de equipos de trabajo \nc) Intervenciones sociales en grupos de personas en situaciones de vulnerabilidad.\nPara acreditar la experiencia laboral, se deben presentar contratos de trabajo que señalen cargo o función realizada y permitan confirmar la experiencia laboral exigida, junto con liquidaciones de sueldo, certificado de cotizaciones previsionales o boletas de honorarios correspondientes al período de contratación y al cargo señalado en contrato. \nEnviar CV con todos los respaldos y certificaciones a:  capacitanovena@gmail.com  indicando en asunto la ciudad a la que postula.-\n1.-COORDINADOR(A) PROEMPLEO  LA SERENA\n2.-COORDINADOR(A) PROEMPLEO  PADRE LAS CASAS\n3.-COORDINADOR(A) PROEMPLEO  VALDIVIA\n4.-COORDINADOR(A) PROEMPLEO  COYHAIQUE", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-proyecto-proempleo-2175751"}, {"titulo": "Trabajo Conductor Camión Polvorinero A4 / Copiapó", "Email": "capacitanovena@gmail.com", "ID": "2175840", "Buscado": "Randstad", "Fecha": "2020-08-28 18:01:00", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "Empresa minera del rubro de explosivos requiere contratar CONDUCTOR DE CAMIÓN / POLVORINERO, para trabajar en la ciudad de Copiapó. \n\nFunciones: \n\n- Traslado de polvorines a faenas mineras (conducción de camiones)\n- Almacenamiento y mantención de control de stock de polvorines (ingreso / egresos).\n\nRequisitos:\n\nLicencia A4 - Experiencia en conducción de camiones, ideal dentro de minería.\n\nLugar de trabajo:  Copiapó.\n\nTurno: 4x4 (la faena NO dispone de campamento).\n\nHorario: De 09.00 a 21.00 horas.\n\nRenta: 515.000 liquido + Bonos de la mina. \n\nContrato: Plazo fijo, luego indefinido.\n\n\n¡No dudes en postular y comenzar en un nuevo rubro en una empresa multinacional de explosivos!", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-polvorinero-a4-copiapo-2175840"}, {"titulo": "Trabajo Vendedora en Tienda de Ferreteria", "Email": "lorena.rojas@randstad.cl", "ID": "2175368", "Buscado": "Multiferret", "Fecha": "2020-08-28 14:06:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 a 450.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Ferretera requiere contratar Vendedoras para  trabajar en cualquiera de sus tiendas con sede en las Condes y Chicureo. \n\nSu labor principal:\n\n- Atención al cliente y Facturación.\n\nRequisitos: \n\n-Excelente atención al cliente.\n\n-Buena presencia y dicción.\n\n-Edad entre 20 a 33 años.\n\n-Manejo nivel usuario de Office.\n\nSe ofrece: \nRenta líquida $400.000\nBus de acercamiento desde el metro a la tienda.\n\nSi desea puede también enviar CV a gerencia@grupo-patagonia.com", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-en-tienda-de-ferreteria-2175368"}, {"titulo": "Trabajo Mecanico Automotriz", "Email": "gerencia@grupo-patagonia.com", "ID": "2175757", "Buscado": "LRT", "Fecha": "2020-08-28 16:05:37", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo, indefinido", "descripción": "Empresa del sector norte de Santiago desea incorporar a su equipo de trabajo a mecánicos con 3 años de experiencia en el rubro.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2175757"}, {"titulo": "Trabajo Proyectista Eléctrico - Dibujante", "Tipo": "Full-time", "ID": "2175006", "Buscado": "ELECTRISITE SPA", "Fecha": "2020-08-28 12:11:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Somos una empresa dedicada al Diseño y Montaje de Proyectos Eléctricos en Santiago.\n\nEstamos en la búsqueda de un profesional con estudios universitarios completos y una experiencia mínima de 3 años en el diseño de proyectos de ingeniería básica y detalle (planos y documentos) en el área de electricidad y corrientes débiles.\n\nManejo intermedio/avanzado del software Autocad.\n\nManejo avanzado de herramientas Office.\n\nResidencia en Santiago\n\nJornada laboral de Lunes a Viernes (con disponibilidad para trabajar sábados y festivos - en caso que sea necesario)\n\nContratación a plazo fijo por 3 meses con posibilidad de extensión conforme al rendimiento.\n\nExtranjeros con residencia temporal vigente o permanencia definitiva en tramite (Excluyente extranjeros con visa sujeta a contrato)", "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-electrico-dibujante-2175006"}, {"titulo": "Trabajo Backend Senior", "Email": "contacto@electrisite.cl", "ID": "2175011", "Buscado": "ACL", "Fecha": "2020-08-28 16:38:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL, nos encontramos en búsqueda de un profesional para el cargo de Backend Senior para trabajar con uno de nuestros clientes del rubro bancario.\nRequisitos:\n\n·         Experiencia mínima de 5 años desarrollando aplicativos sobre lenguaje Java \n·         Experiencia en Principios SOLID, concurrencia y algoritmos\n·         Experiencia en Java 8, Rest, Spring Boot, JMS - JUnit - Mockito - Docker - Oracle 12c Database - Oracle Weblogic 12c - AWS y Microservicios\nDeseable:\n·         Deseables conocimientos de clean architecture\n·         Deseable experiencia en Desarrollo de servicios REST\n\n Beneficios:\n·         Contratación estable y directa por el cliente\n·         Integrarte a una empresa Líder en el rubro\n·         Seguro Complementario de Salud y Seguro de Vida\n·         Estabilidad Laboral", "ref": "https://www.chiletrabajos.cl/trabajo/backend-senior-2175011"}, {"titulo": "Trabajo Supervisor Mecánico - Proyecto Calama", "Email": "balvear@acl.cl", "ID": "2165404", "Buscado": "Grafton Recruitment", "Fecha": "2020-08-28 07:47:37", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante consultora de Recursos Humanos, para para cliente del Rubro Eléctrico, busca para proyecto un Supervisor Mecánico.\n\nLa persona que se integre deberá realizar la supervisión de todas las actividades mecánicas durante la fase de construcción y comisionamiento, monitoreando el avance y velando en cada etapa del programa el cumplimiento de las normas y códigos, ejecución dentro del plazo,costo, calidad, cuidado de seguridad y medio ambiente.\n\nRequisitos Excluyentes:\nIngeniero Civil mecánico o ingeniero mecánico con 5 an?os de experiencia.\nDeseable experiencia en construcción, montaje industrial/ Generación y/o distribución de energía.\n\n\nSistema de Turno: 5x2\t\nNúmero de vacantes:\n1\nRenta Líquida: $2.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-mecanico-proyecto-calama-2165404"}, {"titulo": "Trabajo Repartidor con Moto o Auto - Santiago", "Email": "mahoyos@grafton.cl", "ID": "2175734", "Buscado": "Tour Class", "Fecha": "2020-08-28 15:06:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "En Tour Class, seguimos reclutando, interesados en rentabilizar su moto y en algunos locales automóviles, \nTenemos cupos disponibles para cubrir los repartos de la cadena de alimentos KFC, WENDYS y CHINA WOK,. que se encuentran en los locales de las distintas comunas de Santiago : Las Condes, Providencia, Maipu, Estacion Central, Puente Alto, La Florida, La Reina, San Miguel, La Cisterna, Santiago Centro\n\nRequisitos:\n\nPersonas mayores de 18 años, con o sin experiencia.\nPersonas responsables y comprometidas.\nLicencia de conducir en caso de moto o auto\nRut Chileno\nLicencia de conducir\n\nFunciones:\n\nEntrega de productos en el domicilio de nuestros clientes.\n\nDetalles\n\nModalidad de trabajo, Prestación de Servicio a Honorario\n\n*Se trabajará 9 horas diarias y tendremos turnos dependiendo del horario del local\n\n12:00 a 21:00\n13:00 a 22:00\n14:00 a 23:00 \n(eso depende del horario del local)\n\nSe cancela un base  diario + reparto y los días de trabajo son a disponibilidad del repartidor\n\n1.- Pie de $10.000.-  líquidos, a contar del pedido número 8 se empieza a pagar $1.500, si su turno termina antes de las 20:30hrs.                           \n2) Pie 2 $12.000 líquidos contar del pedido número 9 se empieza a pagar $1.500, si su turno termina después de las 21hrs al cierre.                                                                                                 \n\nSe entrega colación adicional de la marca. \nSe entrega salvoconducto\n\nInteresado escribir al whatsapp *56 940560761  también al correo yagurto@tourclass.cl", "beneficios": ["Bebidas y snacks", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-con-moto-o-auto-santiago-2175734"}, {"titulo": "Trabajo REEMPLAZO MATRONA GINECOLOGÍA", "Email": "yagurto@tourclass.cl", "ID": "2175774", "Buscado": "HOSPITAL NAVAL \"ALMIRANTE", "Fecha": "2020-08-28 16:30:55", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "REEMPLAZO MATRONA GINECOLOGÍA\n\nRESUMEN DEL CARGO:\n\nResponsable de otorgar atención a los pacientes del Servicio de Ginecología, efectuando anamnesis, examen físico, obstétrico-ginecológico, y diagnóstico, en función de los principios de calidad establecidos en la normativa vigente, junto con otras labores solicitadas por jefatura, acordes a las caracteristicas del cargo.\n\nREQUISITOS: \n\n- Título Profesional de Matrona, de al menos 10 semestres de duración, otorgado por institución acreditada y reconocida por el MINEDUC, con inscripción en MINSAL.\n- Experiencia acreditada en cargos similaresde al menos 1 año, ya sea en el sector público o privado.\n- Excluyente experiencia en pre parto - parto.\n\nPOSTULACIÓN:\n\nEnviar CV indicando en el asunto “REEMPLAZO MATRONA GINECOLOGÍA”, a la dirección: furtubia@sanidadnaval.cl", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-matrona-ginecologia-2175774"}, {"titulo": "Trabajo Maestro Eléctrico Experto en Cámaras con experiencia para trabajar en Ollague", "Email": "furtubia@sanidadnaval.cl", "ID": "2174883", "Buscado": "Constructora Veta Limitada", "Fecha": "2020-08-28 08:32:36", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Importante empresa se encuentra en la búsqueda de Maestro Eléctrico experto en Cámaras, Corrientes débiles y eléctrico, con al menos 5 años de experiencia en construcción u afines tiene que tener disponibilidad de traslado ya que trabajara en Ollague.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-experto-en-camaras-con-experiencia-para-trabajar-en-ollague-2174883"}, {"titulo": "Trabajo Jefe de Packing RM", "Tipo": "Full-time", "ID": "2174920", "Buscado": "Errazuriz Consultores", "Fecha": "2020-08-28 10:03:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Para Importante Empresa Importadora y Empacadora de fruta fresca ubicada en la RM, requerimos Ingeniero Agrónomo, Ingeniero Agroindustrial o carrera afín, para desempeñarse como Jefe de Packing. La persona deberá supervisar, controlar y coordinar las operaciones de packing, tanto en el área de RR.HH como en el área técnica, también controlar y generar  indicadores de productividad del packing y KPI operativos, entre otras funciones.\nRequisitos:\n-Al menos 3 años de experiencia en cargos similares y conocimientos de procesos hortofrutícolas de packing de Cítricos y Paltas.\n-Manejo de software de gestión.\n-Manejo de personal.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-packing-rm-2174920"}, {"titulo": "Trabajo DISEÑADOR UX/UI", "Email": "seleccionerrazuriz4@gmail.com", "ID": "2174836", "Buscado": "Leytonmedia", "Fecha": "2020-08-28 12:29:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "indicar pretenciones de renta...", "Tipo": "Full-time", "descripción": "Diseñador  UX/UI  \n\nEn Leytonmedia estamos implementando la transformación digital, estamos fortaleciendo una célula UX con un equipo agile, y necesitamos nuevos roles para integrarse a este relevante desafío del ámbito financiero digital\nSomos la agencia digital con más experiencia en el mercado, hemos apoyado la transformación digital a las principales empresas del país Estos son algunos de los clientes con los que trabajamos:\n\n\nEl diseño de experiencias de usuario cada día es más relevante en el mundo, para nuestros clientes y las soluciones que entregamos\nnuestro equipo crece junto con la demanda digital del mercado por empresas con real experiencia en este ámbito y buscamos nuevos integrantes \npara los nuevos desafios y oportunidades que se nos presentan:\n\nPerfil del candidato:\n\nBuscamos un diseñador de UX  que nos ayude a seguir optimizando el diseño de nuestros sitios, mejorar las experiencias de clientes y la usabilidad de nuestras soluciones.\n\nCompetencias transversales:\n\n- Adaptabilidad\n- Análisis\n- Comunicación\n- Empatía\n- Interés por aprender\n- Mentalidad abierta para cuestionar ideas\n- Observación\n- Pensamiento crítico\n- Saber escuchar\n\nCompetencias técnicas:\n\n- Administración de proyectos - Kanban - Scrum - Agile\n- Arquitectura de información\n- Design thinking\n- Habilidades lingüísticas y de escritura\n- Nociones de diseño gráfico y comunicación visual para poder realizar wireframes y - -prototipos\n- Nociones de programación (coding)\n- Técnicas de investigación de usuarios y contextos\n\n\nRequisitos:\nExperiencia comprobada en el diseño UX \ndesde 2 años de  experiencia UX\n\nConocimientos para el cargo: \nMétodos y técnicas User Research \nmaquetación html / web & Responsive\nDominio de Frameworks y software de prototipado web / app.\nHTML5, CSS3, Jscript, Angular\nNociones de metodologías ágiles.\nDominio de programas de diseño \n- Adobe Creative Suite.\n- Responsive Design.\n- Sketch, Adobe XD, Figma\n\n\n\nResponsabilidades:\n\nComo diseñador de UX, participarán del proceso de Discovery,  desarrollarás sitios corporativos, mejorarás las experiencias de los clientes, onboarding, customer journey, landing pages y experiencias en dispositivos móviles, definirás las mejores prácticas de creación de experiencias inteligentes y ayudarás a los equipos de productos a lograrlo.\n\nTrabajarás con nuestro equipo de desarrollo para implementar experiencias inteligentes que sean coherentes e inclusivas.\n\nResolverás problemas de UX, como usabilidad o facilidad de búsqueda, utilizando un enfoque creativo.\n\nDefinición de los procesos de conceptualización y wireframes.\nDiseño UI de las distintas pantallas siguiendo criterios funcionales y guidelines\n\n\nDisponibilidad inmediata - Durante la  cuarentena el trabajo es On-Line, posteriormente será presencial\nJornada Completa de 8:45 a 18:15\nViernes salida 15:30 hrs\nColación incluida, bonificaciones, capacitaciones y certificaciones son parte de nuestros beneficios\n\nCONTRATO:\nPeríodo Trainee duración 3 meses contrato fijo\nContrato Indefinido al integrarse al completar satisfactoriamente el período trainee", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-ux-ui-2174836"}, {"titulo": "Trabajo Ejecutivos Retención Call Center 45 hrs.", "Email": "postulacion@leytonmedia.com", "ID": "2162935", "Buscado": "People Group Consultores", "Fecha": "2020-08-28 07:48:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Retención.\n\nEl Ejecutivo debe tener experiencia en el área de Retención de clientes, ya que cumplirá las funciones tales del servicio, como recibir las llamadas de los clientes, orientarlo en el porqué es bueno mantener el servicio y ofrecer las alternativas que se encuentran disponibles en el momento para re encantar al cliente.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes (Eventualmente algún sábado).\n- Disponibilidad para trabajar 45 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Retención.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs. Y sólo en caso de ser necesario, se solicita trabajar algún sábado.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS RETENCIÓN 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-retencion-call-center-45-hrs-2162935"}, {"titulo": "Trabajo Técnico reparador Macbook y Smartphone V región", "Email": "pg.callcenter@gmail.com", "ID": "2174876", "Buscado": "Empresa de tecnología", "Fecha": "2020-08-28 04:11:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico reparador de Macbook y Samartphone con experiencia para la V región, trabajo en horario de mall, capacidad para la atención de clientes, enviar sus antecedentes y pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-macbook-y-smartphone-v-region-2174876"}, {"titulo": "Trabajo ANALISTA DE REMUNERACIONES – PERFIL CONTABLE", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2175797", "Buscado": "AKCA EST SPA", "Fecha": "2020-08-28 17:53:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "PLAZO FIJO, RENOVABLE", "descripción": "ANALISTA DE REMUNERACIONES – PERFIL CONTABLE\n\nSe requiere Analista de Remuneraciones y RRHH, con formación en el área contable.\nPara llevar a cabo proceso de análisis de costos y emisión de reportes de remuneraciones, junto con tareas administrativas relativas a la gestión del área (archivo de pago de nóminas, confección contratos, tramitación licencias, cálculo de finiquitos)\n\n\nREQUISITOS:\nTitulado como Contador General o Contador Auditor\nIndispensable conocimiento de MOffice Avanzado (Excel, PPoint, Word)\nDeseable conocimiento sistema ERP INFORMAT\n\nLugar de trabajo : Barrio Industrial Los Libertadores - Colina\nSalud compatible con el cargo.\nDisponibilidad inmediata\n\n\nSE OFRECE:\n\nSueldo líquido $ 500.000  / mes\nBus de acercamiento\nHorario: Lunes a Viernes de 08:30 a 18:30 hrs.\n\nPostulante debe residir en comunas del sector norte de Santiago\n\nInteresados enviar Curriculum Vitae a correo cristian.aedo@akca.cl  ó  contacto@akca.cl, para coordinar entrevista.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-perfil-contable-2175797"}, {"titulo": "Trabajo Técnico reparador Macbook y Smartphone en Santiago", "Tipo": "Full-time", "ID": "2174875", "Buscado": "Empresa de tecnología", "Fecha": "2020-08-28 04:10:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere técnico reparador de Macbook y Samartphone con experiencia para la ciudad de Santiago, trabajo en horario de mall, capacidad para la atención de clientes, enviar sus antecedentes y pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-macbook-y-smartphone-en-santiago-2174875"}, {"titulo": "Trabajo Ejecutivo Comercial área Capacitación", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2174954", "Buscado": "AKADEM SPA", "Fecha": "2020-08-28 10:54:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "kadem , empresa especializada en el rubro de Capacitación (OTEC) se encuentra en búsqueda de un Ejecutivo de Ventas , quien será el responsable de prospectar clientes (empresas), generar cierres y administrar sus cuentas, detectando las necesidades, diseñando soluciones, negociando y respondiendo efectivamente a ellas para poder fidelizarlos.\n\nPrincipales Funciones\n\nVender programas y/o productos de capacitación.\n\nEfectuar planificación y actividades para dar respuesta a los requerimientos de las empresas (administrando las cuentas para lograr fidelización).\n\nManejar coordinadamente la gestión  de venta y administración comercial de sus cuentas de acuerdo a los procesos de la Gerencia Comercial y las Estrategias de la Empresa .\n\nRequisitos\n\nProactivo, Capacidad de Empatizar , Flexibilidad, Orientación al Objetivo, Capacidad de Aprendizaje \n\nTítulo técnico de nivel superior o profesional\n\nAl menos 2 años de experiencia en organismos de capacitación o venta intangibles\n\nGanas de pertenecer a un equipo dinámico", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-area-capacitacion-2174954"}, {"titulo": "Trabajo Encargado (a) de Soporte Sistemas Junior", "Email": "administracion@akadem.cl", "ID": "2175039", "Buscado": "Citymovil", "Fecha": "2020-08-28 17:39:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Pazo fijo, Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Servicios Tecnológicos para el Transporte, con presencia en todo Chile, necesita Encargado (a) de Soporte Sistemas Junior.\nSu rol será será velar por la continuidad operacional de los sistemas, implementando soluciones técnicas y sistémicas, ejecutando constantemente acciones para la mejora continua a los sistemas, ya sea en las configuraciones, infraestructura y tecnología utilizada, proporcionar apoyo técnico al personal de Soporte N1 de la Mesa de Ayuda y atender las incidencias, problemas o requerimientos de clientes escalados, como también apoyar, ejecutar y aplicar la mejora continua al proceso de recolección, procesamiento, revisión y presentación de los datos de clientes.\n\nRequisitos mínimos:\n•\tNivel educacional técnico o universitario\n•\tFormación: Ingeniero informático, eléctrico, Ingeniero de Ejecución Informático, técnico en informática o afín.\n•\tManejo de office intermedio, especialmente excel (Tablas Dinámicas) y powerpoint.\n•\tManejo de Idiomas: español chile e inglés técnico escrito y hablado.\n•\tManejo de Linux, configuración de servidores.\n•\tLicencia de conducir clase B\n\nFormación Complementaria (deseable pero no excluyente):\n•\tConocimiento de java, Apache Tomcat, Vmware, Windows, Office365, Modelamiento de Bases de Datos, Diseño de rutinas de extracción/transformación y carga de datos ETL, MySQL, Webserver, ITIL, Cobit, ISO27001, configuración de redes TCP/IP, FW, VPN, Antivirus, telefonía IP y configuración e instalación de PCs.\n\nExperiencia:\n•\tIngeniero Analista, Programador o Desarrollador en áreas de control operativo, informática y/o tecnología.\n•\t5 años de experiencia mínimo.\n\nFunciones:\n1.\tInstalar, configurar y actualizar softwares en servidores corporativos, de Citymovil SA.\n2.\tAdministrar las plataformas productivas, manteniendo actualizados los registros relacionados a clientes cuentas y usuarios de clientes internos y externos, planificando, coordinando y ejecutando trabajos programados relacionados\n3.\tRealizar monitoreo de alarmas de sistemas para asegurar la correcta ejecución de los procesos informáticos, así como los parámetros que aseguren un adecuado funcionamiento y la continuidad operacional de los sistemas, proponiendo a su jefatura, en forma proactiva, las acciones preventivas necesarias que permitan anticipar situaciones de contingencia\n4.\tResolver de manera diligente y eficaz las contingencias que afectan a clientes, ya sea internos y/o externos, en la medida y forma que ellos lo requieran para no afectar de manera negativa su operación\n5.\tEjecutar tareas periódicas de mantenimiento preventivo, aplicando mejoras necesarias en la infraestructura, equipos de comunicaciones, sistemas y dispositivos para asegurar la continuidad operacional de los mismos, dejando registros auditables de las acciones realizadas\n6.\tEjecutar procedimientos manuales y/o controlar procesos automáticos, de carácter recurrentes en los sistemas, para asegurar la continuidad operacional de los clientes, tales como ETLs, obtención y procesamiento de datos, entre otros\n7.\tCargar datos de clientes regulados y no regulados por el MTT, referidos a Contratos, Planes de Operación, POR, POT, eventos exógenos y otros, así como realizar las modificaciones correspondientes ante cambios realizados por el ente regulador y/o clientes\n8.\tRealizar atenciones a clientes relativas a casos escalados por Mesa de Ayuda y Soporte N1, ya sea en forma presencial o telefónica, de acuerdo a las necesidades de los clientes de Citymovil SA., ejecutando todas las acciones necesarias para resolver las incidencias dentro de los plazos comprometidos y asegurando la continuidad operacional de los sistemas que se proveen al Cliente\n9.\tAnalizar el comportamiento de las incidencias reportadas por los clientes, detectando oportunidades de mejora e implementando o proponiendo acciones de corrección y prevención para asegurar la continuidad operacional y la mejora continua\n10.\tGenerar informe preliminar con análisis de causas probables en el menor plazo posible, ante incidencias de mediano y alto impacto, iniciando la investigación de causa-raíz del evento\n11.\tGenerar reportes e informes de causa-raíz ante contingencias de mediano y alto impacto, como asimismo proponer e implementar acciones de mejora para mitigar o evitar su futura ocurrencia\n12.\tGenerar la ambientación de QA para la correcta ejecución de pruebas de nuevos módulos, funcionalidades o desarrollos\n13.\tProgramar, ejecutar y validar en el menor tiempo posible en base a lo comprometido, el paso a producción de nuevas versiones, módulos, funcionalidades o desarrollos, liberados por QA\n14.\tApoyar al área de Desarrollo en etapas de testing de Aplicaciones y Hardware, en coordinación con su Jefatura\n15.\tObtener, procesar, revisar y ejecutar la carga de datos en las plataformas que corresponda, para clientes de Transporte Publico regulados y no regulados por el MTT, en los períodos correspondientes, de acuerdo a los plazos entregados por el ente regulador y/o clientes\n16.\tContribuir al interior del equipo de trabajo y de la empresa, en la documentación y mejora de procedimientos y procesos, la transmisión de conocimientos y el fortalecimiento de habilidades técnicas\n17.\tMonitorear, administrar, actualizar y documentar las licencias de software de la compañía\n18.\tCumplir con el rol de Backup de otros colaboradores de la Gerencia de Operaciones, en base a lo solicitado previamente por su jefatura\n19.\tEn general, ejecutar y cumplir todas las tareas propias e inherentes al cargo que desempeña y otras encomendadas por sus Jefaturas\n\nTipo contrato: A plazo fijo, luego indefinido de acuerdo a evaluación de desempeño.\nArt. 22, sin jornada laboral\n\nSueldo liquido: $650.000 mensuales.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-soporte-sistemas-junior-2175039"}, {"titulo": "Trabajo CUIDADOR DE MASCOTAS", "Email": "mjofre@citymovil.cl", "ID": "2175007", "Buscado": "ALICIA MARQUEZ", "Fecha": "2020-08-28 12:12:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 bruto", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nuestro hotel y guardería de mascotas esta  en busca de una  persona pro activa , amante incondicional de los animales, que este dispuesta a aprender y ser parte de un equipo lleno de buenas energias , la oferta laborar consiste en cuidar , querer amar y velar por la seguridad de nuestras mascotas , limpieza general , transporte y atención al publico.\n\nRequisitos :\nTener liciencia de conducir   clase B (INDISPENSABLE )\nDISPONIBILIDAD INMEDIATA \n\nEMPLEO:\ntiempo completo\nhorario 5 x 2 (DIAS LIBRES ROTATIVOS )\nsalario 400 mil pesos (salario bruto)", "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-de-mascotas-2175007"}, {"titulo": "Trabajo MANIPULADOR/  DE ALIMENTOS - LO BOZA PUDAHUEL", "Email": "contactopeluditos@gmail.com", "ID": "2111876", "Buscado": "GRUPO RH CHILE", "Fecha": "2020-08-28 17:20:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de MANIPULADOR/  DE ALIMENTOS - INDUSTRIA EN LO BOZA PUDAHUEL\nExperiencia en atención casino de empresa industrial..\n\nFunciones:\n-\tPreparar los alimentos de acuerdo con programa de trabajo.\n-\tInformar respecto al abastecimiento de productos e insumos de cocina necesarios para la elaboración encomendada.\n-\tMantener las normas de seguridad, higiene en la manipulación y protección ambiental en la cocina.\n-\tEntregar un servicio de atención comedores según protocolos de calidad y atención al cliente.\n\nSueldo Liquido $450.000.  \nVivir en comunica de Quilicura o cercana.\nDisponibilidad Inmediata.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-lo-boza-pudahuel-2111876"}, {"titulo": "Trabajo OPERARIO DE PRODUCCIÓN - LICENCIA CLASE D (EXCLUYENTE)", "Tipo": "Full-time", "ID": "2175034", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-28 12:50:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "Plazo Fijo", "descripción": "Empresa de RR.HH, se encuentra en búsqueda para importante cliente del rubro Industrial, operarios de producción con disponibilidad de trabajar por un periodo inicial de 1 mes en la comuna de san joaquin (cercano a metro).\n\nSe Requiere:\n-Experiencia Previa de al menos 6 meses en funciones similares\n-Apoyo directo en líneas de producción - Materias primas\n-Disponibilidad de trabajar de Lunes a viernes en horario AM Y TARDE.\n-Jornada Laboral de 07:00 a 16:00 hrs\n-Disponibilidad para turnos de 14:00 a 23:00 hrs\n-Licencia clase D - Vigente\n\nOfrecemos:\n-Renta acorde al mercado $430.000.-\n-Casino Corporativo", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-licencia-clase-d-excluyente-2175034"}, {"titulo": "Trabajo Docentes de Inglés, Artes Visuales, Música, Educación Física, Tecnología", "Email": "aastudillo@grafton.cl", "ID": "2174897", "Buscado": "COLEGIO QUILPUE", "Fecha": "2020-08-28 09:25:22", "Ubicación": "Quilpué", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time & Full-time", "descripción": "Colegio de Quilpué solicita docentes de Inglés, Artes Visuales, Música, Educación Física, Tecnología para realizar clases en Pre-Básica y Básica. enviar CV a  reclutamiento2020@colegioaconcagua.cl", "ref": "https://www.chiletrabajos.cl/trabajo/docentes-de-ingles-artes-visuales-musica-educacion-fisica-tecnologia-2174897"}, {"titulo": "Trabajo Analista Programador .NET o C# con conocimientos de MVC y JavaScript", "Email": "reclutamiento2020@colegioaconcagua.cl", "ID": "1420932", "Buscado": "Consitor Chile", "Fecha": "2020-08-28 02:37:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos a 2 ANALISTAS PROGRAMADORES .NET, MVC, SQL\n\nAnalista Programador .Net o C# con al menos 2 años de experiencia en la herramienta.\n\nExperiencia en: entity Framework 4 o superior .NET,MVC, javascripy,WCF, C# ademas de tener solidos conocimientos en PL/SQL y procedimientos almacenados. deseable haber trabajado en empresas del ambito financiera (bancos, corredoras de bolsa, compañias de seguros).\n\nExperiencia programador orientado a objetos de planificación y programación\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nHabilidades blandas: Capacidad de investigación, análisis, capacidad de trabajo en equipo, proactivo, y facilidad de comunicar riesgos o dudas.\n\nEnviar curriculum actualzado con pretensiones de renta y disponibilidad a consistor.reclutamiento@gmail.com\n\nProyecto Inicial por 6 meses renovable.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-o-c-con-conocimientos-de-mvc-y-javascript-1420932"}, {"titulo": "Trabajo Técnico reparación impresoras y computadores", "Email": "consistor.reclutamiento@gmail.com", "ID": "2174983", "Buscado": "Empresa Servicios Informáticos", "Fecha": "2020-08-28 11:33:35", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Servicios Informáticos, con gran posicionamiento en la zona centro y sur del país, requiere incorporar a su staff de profesionales a un Técnico Informático, Electrónico o profesional a fin, con residencia en Puerto Montt. Se requiere que el profesional tenga conocimiento demostrable sobre reparación de notebook e impresoras (inyección de tinta, láser, matriz de punto, plotter, etc). Idealmente con conocimientos en instalación eléctrica domiciliaria y/o industrial, Instalación de UPS entre otros conocimientos relacionados a su profesión. Buscamos profesionales con actitud e iniciativa, que puedan otorgar un servicio de calidad a nuestros clientes. Es indispensable contar con licencia de conducir clase B.  \nLos interesados por favor enviar su Curriculum Vitae con pretensiones de renta al correo reclutamiento.soporteti@outlook.com.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparacion-impresoras-y-computadores-2174983"}, {"titulo": "Trabajo Desarrollador PHP (WORDPRESS, WOOCOMMERCE)", "Email": "reclutamiento.soporteti@outlook.com", "ID": "2151535", "Buscado": "Consistor Chile", "Fecha": "2020-08-28 02:36:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde 900.000 a 1.200.000 según...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a Profesional del área de Informatica con experiencia de al menos de 4 años comprobable en desarrollo WEB y  en PHP, Linux para integrarse a solida empresa .\nConocimientos :\n\n- Laravel (PHP)\n- Wordpress\n- WOOCOMMERCE\n- Postgresql\n- JavaScript (jquery)\n- MySql\n- CSS\n- LINUX\n\n  Deseables: , Docker, Git, \n\nRenta Ofrecida para el cargo entre 900.000 a 1,200.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-wordpress-woocommerce-2151535"}, {"titulo": "Trabajo Kinesiólogas ,Esteticistas y Manicuristas", "Email": "consitor.reclutamiento@gmail.com", "ID": "2175796", "Buscado": "Balance perfecto", "Fecha": "2020-08-28 16:56:40", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Centro de Estética del sector oriente, solicita excelentes profesionales, para incorporarse a nuestro equipo de trabajo, compuesto por Esteticistas Integrales, Kinesiologas, Manicuristas. todas con experiencia demostrable en el área de la estética.\nDebe ser una persona responsable, empatica, pro activa, amable, con excelente presencia. \nDisponibilidad inmediata.\nSolicitar entrevista, a través del correo electrónico, enviando CV y referencias.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologas-esteticistas-y-manicuristas-2175796"}, {"titulo": "Trabajo Ejecutiva de ventas", "Email": "tamybalance@gmail.com", "ID": "2175591", "Buscado": "Quennlicores.cl", "Fecha": "2020-08-28 14:26:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Part-time & Full-time", "descripción": "se busca a la mejor ejecutiva comercial para ser parte del Reinado Queen.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2175591"}, {"titulo": "Trabajo AYUDANTES", "Email": "pbetancour@queenlicores.cl", "ID": "2174941", "Buscado": "LUXVIAL SPA", "Fecha": "2020-08-28 10:35:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "PLAZO FIJO, POSTERIOR INDEFINIDO", "Tipo": "Full-time", "descripción": "SE OFRECE PUESTO DE TRABAJO PARA EL CARGO DE AYUDANTE, EN OBRA VIAL UBICADA EN TRAMO DESDE EL SALTO A PRÍNCIPE DE GALES, INSTALACIONES DE FAENA UBICADA EN HUECHURABA Y RECOLETA\nSUELDO LIQUIDO: $450.000.- \nHORARIO: DE LUNES A VIERNES DE 08:00 A 18:00 HRS. (1 HORAS DE COLACIÓN)\nEMPRESA DEDICADA A OBRAS CIVILES Y ELÉCTRICAS", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-2174941"}, {"titulo": "Trabajo Chofer", "Email": "aramirez@luxvial.cl", "ID": "2174868", "Buscado": "Comercial Santos", "Fecha": "2020-08-28 16:49:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se solicita Chofer con urgencia, para trabajar en importante cadena Ferretera ubicada en la comuna de La Cisterna. Sueldo base, más bono. Idealmente el postulante debe residir en la comuna o cercano a ella.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2174868"}, {"titulo": "Trabajo Técnico Eléctrico Ilapel - Residente en Illapel", "Email": "sebastian.nunez@ferresantos.cl", "ID": "2175040", "Buscado": "oEnergy O&M SpA", "Fecha": "2020-08-28 13:12:47", "Ubicación": "Illapel", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Fijo inicialmente (3 meses) luego indefinido", "descripción": "oEnergy O&M es una empresa de operación y mantenimiento de plantas fotovoltaicas a lo largo de Chile. Nuestra responsabilidad es asegurar la operación continua y el mantenimiento preventivo y correctivo eficaz de las plantas. A su vez, oEnergy O&M es una empresa confiable y con crecimiento estable en los próximos años.  \n\nEstamos en la búsqueda de un técnico eléctrico que resida o esté dispuesto a mudarse a Illapel, lo cual es excluyente.\n\nLas funciones del candidato deben ser:\n- Mantenimiento eléctrico preventivo en cada una de las plantas asignadas de acuerdo a plan de mantenimiento anual\n- Mantenimiento eléctrico correctivo en caso de ser necesario de acuerdo a protocolos\n- Mantenimiento de equipos de comunicación y vigilancia (cámaras, rayos perimetrales, entre otros) \n- Resolución de problemas eficiente de cualquier índole, por ejemplo: limpieza de canales, reparación de cerco perimetral, limpieza de instrumentos, reparación de portones, etc\n- Trabajar con máxima precaución siguiendo todos los protocolos de prevención de riesgo y seguridad\n- Conducción vehiculo muy frecuente para trasladarse a plantas del sector\n\nEl candidato seleccionado recibirá:\n- Vehiculo propio para trasladarse a plantas\n- Viáticos diarios libres para alimentación\n- Todos los elementos de protección personal necesarios y un set de herramientas\n- Entrenamiento en trabajo fotovoltaico especifico de un mes de duración\n- Aprendizaje continuo para nuevas tecnologías: módulos fotovoltaicos, inversores, seguidores, etc.", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-ilapel-residente-en-illapel-2175040"}, {"titulo": "Trabajo Editor de videos", "Tipo": "Part-time", "ID": "2174959", "Buscado": "Evolv360", "Fecha": "2020-08-28 10:58:35", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Buscamos personal para edición de videos de forma freelance. \n\nNo se pide requisitos de estudio. \n\nEnviar portafolio, o trabajos previos, o proyectos. \n\nSeleccionados tendrán que realizar pequeña muestra para demostrar capacidad de edición.", "ref": "https://www.chiletrabajos.cl/trabajo/editor-de-videos-2174959"}, {"titulo": "Trabajo ASISTENTE RESIDENTE", "Email": "evolv360.contacto@gmail.com", "ID": "2175033", "Buscado": "MPQ", "Fecha": "2020-08-28 12:48:00", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa solicita Constructor Civil, Ingeniero Constructor o Ingeniero de ejecución, con 2, 3, 3 años respectivamente de experiencia en construcción de obras viales y/o inspección de obras viales.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-residente-2175033"}, {"titulo": "Trabajo Operador de Guillotina y Plegadora", "Email": "contacto@mpqconsultores.cl", "ID": "1433888", "Buscado": "Metalúrgica Luxor", "Fecha": "2020-08-28 05:25:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Metalúrgica requiere urgente Operador de Guillotina y Plegadora, con experiencia de al menos un año. Nacionalidad chilena o extranjeros con permanencia definitiva.\n\nLugar de trabajo: Comuna de Lampa, Cruce lo pinto\nHorario: Lunes a Viernes de 8:30 a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-guillotina-y-plegadora-1433888"}, {"titulo": "Trabajo Técnico Eléctrico - Electrónico", "Email": "postulaluxor@gmail.com", "ID": "2170075", "Buscado": "SOS GROUP", "Fecha": "2020-08-28 01:46:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa consolidada dentro del rubro metalmecánico requiere incorporar a su equipo de trabajo Técnico eléctrico – electrónico para cumplir con las siguientes funciones:\n\n•\tDebe llevar a cabo las tareas de mantenimiento eléctrico / electrónico preventivo y correctivo asegurando una disponibilidad de equipos y estándares de calidad \n•\tRespaldar en forma continua programas y software de las maquinarias que corresponda.\n•\tRealizar trabajos con seguridad, bloquear equipos cuando sea necesario.\n•\tEntregar soluciones técnicas y en un corto plazo a problemas o mejoras generados en la Maquinaria.\n•\tEntregar informes diarios de tareas realizadas.\n•\tRealizar y documentar mantenciones preventivas a equipos eléctricos y electrónicos.\n•\tDeterminar y mantener repuestos críticos.\n\nSe requiere experiencia y conocimientos en: \n•\tExperiencia de al menos 2 años en mantenimiento de equipos y máquinas de plantas productivas, preferentemente del área metalmecánica.  \n•\tTitulado de Técnico Superior en Electricidad y Electrónica.\n•\tInterpretación de planos eléctricos y electrónicos. \n•\tConocimientos en PLC, idealmente de la línea de Modicom de Schneider y Miclologix de Allen Braley. \n•\tConvertidores AC/DC.\n•\tControl de posición de ejes, conocimientos de servomotores, drive’s y realimentación de velocidad.\n•\tConvertidores DC y variadores de frecuencia, idealmente de marcas REXROTH, EMERSON y ABB. \n•\tSoldadura por inducción.\n\nCondiciones y beneficios:\n•\tRenta acorde al mercado.\n•\tHorario rotativo de lunes a viernes de 7:30 a 16:30 horas // 16:30 a 01:30 am. \n•\tEstabilidad laboral y desarrollo profesional según desempeño. \n•\tBuses de acercamiento y traslado a domicilio salida 01:30 am.\n•\tDesayuno y almuerzo en casino concesionado.\n•\tRegalos de navidad para hijos de colaboradores, seguros de salud, vida, entre otros.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-electronico-2170075"}, {"titulo": "Trabajo Se requieren Desarrolladores  Java", "Email": "seleccion@sosgroup.cl", "ID": "2175818", "Buscado": "XinerLink", "Fecha": "2020-08-28 17:38:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Software Factory Requiere Desarrollador Java\n\nPrincipales Funciones:\n\n* Realizar cambios en las aplicaciones\n\n* Desarrollo aplicaciones\n* Hacer ajustes en las aplicaciones\n\nRequisitos:\n\nExperiencia desarrollando con Java\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).  \n\nCondiciones laborales:\n\nRenta acorde al mercado\n\nJornada Laboral:  Lunes a Viernes de 8:30 a 18:30 hrs\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\n\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-desarrolladores-java-2175818"}, {"titulo": "Trabajo Contador Auditor", "Email": "ana.lorca@xinerlink.cl", "ID": "2171586", "Buscado": "Lavoro EIRL", "Fecha": "2020-08-28 09:07:11", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1000000", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al área de Construcción ubicada en la comuna de Colina, se encuentra en búsqueda de Contador Auditor que tendrá como objetivo \"Registrar y analizar cuentas del Balance de la empresa para la preparación de Estados Financieros y de Resultados mensuales y anuales, validando oportunamente información ingresada y proporcionada por otras áreas, cumpliendo aspectos tributarios y normativa vigente.\"\n\nRequisitos:\n- Manejo Sistema ERP SAPR3\n- Office usuario intermedio, Excel\n-2 años de experiencia en cargos contables (Contador, Analista Contable, etc.)\n\nSe Ofrece:\n\nEstabilidad Laboral\nRenta Líquida ofrecida $1.000.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2171586"}, {"titulo": "Trabajo Se necesitan supervisores de aseo", "Email": "seleccion@lservicios.cl", "ID": "2175753", "Buscado": "Grupo Nehuen", "Fecha": "2020-08-28 15:50:56", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Grupo Nehuen se encuentra en la búsqueda de supervisores de aseo para instalación ubicada en la comuna de Santiago\nFunciones del cargo: \nSupervisar que la dotación este completa\nCorroborar entrega de materiales\nSupervisar permanentemente las condiciones de mantención del edificio y la realización del programa de trabajo. \nDisponer de Manual de Operaciones para cada labor a realizar, este manual debe definir la forma de operar, tipo de productos a utilizar, concentración, periodos o tiempo de residencia, productos alternativos, hojas técnicas y otros que sean necesarios. \n\nRequisitos: experiencia como supervisor/a en aseo\n                    Conocimiento en maquinarias y líquidos de aseo\n                    Manejo de personal y resolución de conflictos\n\nInteresados enviar cv a seleccion681@gmail.com e indicar pretensiones de renta\nSaludos.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-supervisores-de-aseo-2175753"}, {"titulo": "Trabajo Asistente de bodega", "Email": "seleccion681@gmail.com", "ID": "2174914", "Buscado": "Sercoempresarial", "Fecha": "2020-08-28 16:13:42", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita asistente de bodega, con licencia de conducir clase B y manejo de Office nivel usuario", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2174914"}, {"titulo": "Trabajo Ingeniero de Terreno", "Email": "sercoempresarial@gmail.com", "ID": "2174917", "Buscado": "Postulacion 2020", "Fecha": "2020-08-28 09:53:41", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Para servicios de mantenimiento de bombas centrifugas en faena de la Tercera Región se requiere contratar a Ingenieros de Terreno, de profesión Ingeniero (a) Ejecución Mecánico, Eléctrico, Industrial  o similar con a lo menos 3 años de experiencia en mantenimiento de Bombas. Capacidad de liderazgo, Computación nivel usuario, conocimientos en Control de Gestión, Salud Compatible con trabajo en Altura Geográfica, licencia de conducir Clase B, residencia en la ciudad de Copiapo.\n    Se ofrece integrarse a una empresa líder en remanufactura y tecnología en mantenimiento de bombas en constante crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-terreno-2174917"}, {"titulo": "Trabajo ARMADOR PRIMERA DE ESTRUCTURAS Y CALDERERIA", "Email": "copiapo.servicio.atacama@gmail.com", "ID": "2175824", "Buscado": "MBD", "Fecha": "2020-08-28 17:43:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Experiencia mínima 10 años en cargo similar demostrable.\nRequisito mínimo salido de colegio industrial.\nDe preferencia que viva en los alrededores de la comuna de Lampa sector Valle Grande.\n\nBeneficio:\nSe entrega almuerzo\n\nInteresados enviar C.V a rrhh@maestranzambd.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armador-primera-de-estructuras-y-caldereria-2175824"}, {"titulo": "Trabajo Practica Recursos Humanos", "Email": "rrhh@maestranzambd.cl", "ID": "2174968", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-08-28 11:09:46", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "OHL Servicios Ingesan S.A., Importante empresa del rubro de servicios se encuentra en búsqueda de un alumno en  practica para apoyar a la Gerencia de Recursos Humanos  es sus procesos de contratación, gestión documental, reclutamiento u otros.\n\nRequisito: \n- Alumno con perfil egresado.\n- Seguro Escolar Vigente.\n- Carrera relacionadas:  Tec. en RRHH,  Ingeniería en RRHH o carrera a fin.\n\nHorario: Lunes a Jueves de 09:00 a 18:30 hrs. Viernes de 09:00 a 14:30 hrs. \nNuestra oficina se encuentra ubicada en Las Condes.\nSe pagará bono de práctica profesional de $100.000\n\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile@ohlservicios.cl, indicando en el asunto “Postulación - Practica RRHH ”\n\n1. Carrera\n2. Duración de practica - Total horas\n3. Comuna de residencia", "ref": "https://www.chiletrabajos.cl/trabajo/practica-recursos-humanos-2174968"}, {"titulo": "Trabajo Químico Farmacéutico Quintero", "Email": "seleccionchile@ohlservicios.cl", "ID": "2175846", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-08-28 18:11:55", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Te invitamos a ser parte de una cadena de farmacias independiente con 30 años de experiencia en el mercado, enfocada en entregar una experiencia de compra diferenciada y orientada al cliente.\nPara nuestra sucursal de QUINTERO, nos encontramos en búsqueda de un Químico Farmacéutico, el cual se encargará de dirigir y supervisar a su equipo de colaboradores para mantener un clima laboral basado en la cultura y valores de la organización, con el objetivo de asegurar el cumplimiento sanitario vigente y los \nKpi´s definidos por la compañía. \n\nRequisitos \n• Titulado en Química y Farmacia (excluyente)\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica, Legislación Laboral básica, manejo de personal, Office nivel intermedio \n• Disponibilidad para trabajar en turnos rotativo Full time en Quintero.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-quintero-2175846"}, {"titulo": "Trabajo ASISTENTE VENTAS PARA VILLARRICA", "Email": "begona.torrejon@gmail.com", "ID": "2175811", "Buscado": "CONSULTORA RRHH", "Fecha": "2020-08-28 17:29:41", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "mínimo mas comisión por venta", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Asistente de Ventas para Villarrica, Sector inmobiliario.\nSe busca persona con habilidad para apoyar la gestión de venta del sector inmobiliario, con manejo computacional, de redes sociales, excelentes habilidades interpersonales y alta orientación de atención al cliente. Como requisito excluyente, es tener residencia en la ciudad de Villarrica, Pucón o alrededores, y disponibilidad inmediata. Renta: sueldo mínimo más comisión por venta gestionada.\nFavor postular a: huntingmzuniga@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-ventas-para-villarrica-2175811"}, {"titulo": "Trabajo Técnico Eléctrico, instrumentista o electromecánico", "Email": "huntingmzuniga@gmail.com", "ID": "2174778", "Buscado": "Diproseg Ltda", "Fecha": "2020-08-28 00:17:09", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "-", "Duración": "Plazo fijo - Indifinicdo", "descripción": "Se necesitan Técnicos eléctricos, instrumentista o electromecánico con experiencia en Sistemas Contra Incendio, mínimo 3 años de experiencia en el Rubro y Mineras. Trabajo a realizar por turnos 7x7 en minera ubicada en la Región de Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-instrumentista-o-electromecanico-2174778"}, {"titulo": "Trabajo Operario de Producción", "Tipo": "Full-time", "ID": "2175043", "Buscado": "Productora Cecinas La Alemana", "Fecha": "2020-08-28 17:39:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "mínimo", "Duración": "plazo fijo", "descripción": "Se necesita operario de producción para empresa de cecinas artesanales ubicada en comuna de Lo Espejo.\nRequisitos: hombre, chileno o extranjero con hijos chilenos, mayor de 25 años,  idealmente con experiencia en manipulación de alimentos.\nEnviar currículum por correo electrónico o postular a través del sitio. Se le contactará con medio telefónico para presentarse a entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2175043"}, {"titulo": "Trabajo Líder Técnico", "Email": "gestion@laalemana.cl", "ID": "2175782", "Buscado": "Trebol-it S.A", "Fecha": "2020-08-28 16:37:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo (con posibilidad de extensión)", "Tipo": "Full-time", "descripción": "¡Eres el talento que buscamos!\n\nÚnete a una empresa que lleva más de 28 años en la industria tecnológica entregando soluciones informáticas integrales. Serás parte de un equipo orientado a la innovación y transformación, respaldado por nuestra gran experiencia y conocimiento en la industria TI.\n\nSi eres responsable, colaborativo, transparente, apasionado y tu trabajo es de excelencia ya puede formar parte de nuestra familia Trebol.\n\n\n\n¡Esta es tu oportunidad!\n\nEn Trebol IT nos encontramos en búsqueda de un Líder Técnico para uno de sus clientes del rubro Bancario\nRequisitos:\n\n- Poseer formación técnica y/o universitaria de carreras del área informática.\n- Poseer a lo menos 3 años de experiencia en el cargo\n- Poseer experiencia en Metodología Agile\n- Poseer experiencia enpatrones de diseño, React, Javascript y Nodejs\n\nEn Trebol IT nos enfocamos constantemente en el desarrollo de nuestros profesionales. Disfrutaras de diversos beneficios, como:\n\n- Grato ambiente laboral\n- Capacitaciones de nuevas tecnologías\n- Crecimiento Profesional\n- Estabilidad laboral\n- Diversidad de horarios\n- Flexibilidad de vestimenta\n- Seguro Complementario de salud\n- Convenios con gimnasios, ópticas, Caja los Andes.\n- Actividades extra-programáticas \n - Medios días administrativos\n- Cobertura de licencias médicas \nEl desafío que buscas está aquí, ¡Ven a descubrirlo!", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-2175782"}, {"titulo": "Trabajo Tornero Fresador", "Email": "postulaciones@trebol-it.com", "ID": "2175822", "Buscado": "MBD", "Fecha": "2020-08-28 17:41:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Técnico en máquinas y herramientas con experiencia en torneado y fresado convencional.\nExperiencia mínima comprobable 10 años.\nDe preferencia que viva en los alrededores de la comuna de Lampa.\nBeneficio:\nSe entrega almuerzo\n\nInteresados enviar C.V a rrhh@maestranzambd.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-fresador-2175822"}, {"titulo": "Trabajo JORNALERO", "Email": "rrhh@maestranzambd.cl", "ID": "2175469", "Buscado": "GIMCO ENGINEERING", "Fecha": "2020-08-28 14:17:44", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "600.000 mensual", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "1. Su jornada de trabajo será en la modalidad de turno 6x1, consiste de Lunes a Viernes desde las 08:00 a 17:00hrs y Sábado desde las 08:00 a 13:00hrs. \n2.  Alimentación almuerzo corre por parte de la empresa en obra.\n3. La remuneración es de $600.000.- líquidos mensuales.\n4. El pago de la remuneración es 1 vez al mes (dentro de los 5 primeros días) y es mediante transferencia electrónica a la cuenta y banco que usted indique (cuenta personal).\n5. Modalidad de contrato: 1 mes plazo fijo, renovable por otro plazo fijo, luego pasando a indefinido\n6. Bonos bajo contrato de; (Movilización - alimentación)\n7. Transporte ida y vuelta a su lugar de trabajo\n8. Debe vivir en Antofagasta\n9. Actividades de Ayudante General\n10. Todos documentos en regla\n11. Enviar CV interesados", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jornalero-2175469"}, {"titulo": "Trabajo Esteticista o Manicurista", "Email": "gimco.cv@gmail.com", "ID": "2175790", "Buscado": "Espacio Be care", "Fecha": "2020-08-28 22:18:17", "Ubicación": "Talagante", "Categoría": "Estética y Cuidado Personal", "Salario": "1", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Para salón ubicado en  comuna de Talagante, se requiere contar con Estilista y/o manicurista con conocimientos en manicure, pedicure, depilación, pestañas, faciales y otros.  Se ofrecen proyecciones laborales a partir del desempeño.\nRenta por comisión.\nExtranjeras sólo con boletas de honorarios vigentes.\nInteresadas contactar +56940732999\n\nSaludos !\nEspacio Be care", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-o-manicurista-2175790"}, {"titulo": "Trabajo Supervisor de Mantención. Puerto Montt", "Email": "espaciobecare@gmail.com", "ID": "2175831", "Buscado": "Empresa de rubro alimenticio", "Fecha": "2020-08-28 22:18:32", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "000000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro alimenticio se encuentra en la búsqueda de un \"Supervisor de Mantenciones\" experimentado que pueda supervisar que los procesos de mantención preventivos, predictivos y correctivos de los equipos se realice de acuerdo con lo establecido en los procedimientos, con los estándares de seguridad y calidad. \n\nExperiencia en el cargo: \n\n* 2 años de experiencia en cargo similar. \n\nRequisitos: \n\n*Ingeniero mecánico industrial, Ingeniero Industrial o carrera a fin.\n\n*Conocimientos en office intermedio.\n\n*Cubicación. \n\nRecomendados:\n\n*Conocimientos eléctricos, conocimientos refrigeración , excel intermedio.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-mantencion-puerto-montt-2175831"}, {"titulo": "Trabajo SUPERVISOR DE PACKING Rancagua", "Email": "reclutamientopeh@gmail.com", "ID": "2174944", "Buscado": "Exportadora Rancagua", "Fecha": "2020-08-28 10:40:12", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Temporal", "Tipo": "Full-time", "descripción": "En Ranco Cherries estamos buscando SUPERVISORES DE PACKING específicamente en las áreas de VACIADO, FRUTA COMERCIAL, EMBALAJE, SELLADO, PALLETIZAJE, ALTILLO Y CENTRO DE ARMADO, para nuestra temporada 2020/2021.\n\nSus principales funciones serán las siguientes:\n•\tOrganizar, dirigir mano de obra y materiales disponibles.\n•\tEnseñar y acompañar a su personal a cargo, con el objetivo de cumplir con los estándares de calidad según normas establecidas por la empresa.\n•\tEvaluación constante de personal a cargo en términos de desempeño y calidad del trabajo realizado.\n\nRequisitos: \n•\tEstudios técnicos relacionados al rubro agroindustria.\n•\tExperiencia de al menos 1 año liderando equipos de trabajo en fruta fresca.\n•\tConocimientos específicos del cargo.\n•\tConocimientos en buenas prácticas de manufactura, global gap y HACCP.\n\nOfrecemos: \n•\tBuses de acercamiento.\n•\tAlmuerzo o Cena de Casino\n•\tCapacitación.\n•\tBuen ambiente laboral.\n\nSi te encuentras interesado en trabajar con nosotros en esta temporada, por favor envía tu curriculum, indicando tus pretensiones de sueldo y cargo al que postulas, a admpacking@ranco.cl\n\n¡En Ranco te estamos esperando!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-packing-rancagua-2174944"}, {"titulo": "Trabajo Teletrabajo Ejecutivos de Ventas de Wom 45h semanales L-S", "Email": "admpacking@ranco.cl", "ID": "2174915", "Buscado": "GEOBPO / MAPCITY CONTACT", "Fecha": "2020-08-28 09:46:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Importante call center busca ejecutivos con experiencia para trabajar desde su casa en horarios de 30h semanales\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Para ello, debe contar con conexión estable a internet en su domicilio, computador propio (puede ser notebook o pc de escritorio) y éste debe estar conectado en un punto de red fijo en las horas de trabajo.\n\nBuscamos ejecutivos de call center que tengan experiencia en campaña de:\n\nVentas de planes de telefonia WOM, claro, entel...\n\nRequisitos:\n\nExperiencia en call center en campañas de serguros mínimo 6 meses\n\n\nPc de 4 Gb de Ram , procesador i3 o superior , 350 MB de disco duro\n\nBanda ancha de 10MB o superior", "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-ejecutivos-de-ventas-de-wom-45h-semanales-l-s-2174915"}, {"titulo": "Trabajo Ejecutivo de ventas / Aplicacionista", "Email": "eleon@geobpo.cl", "ID": "2166401", "Buscado": "Empresa de comercialización", "Fecha": "2020-08-28 09:09:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "Se busca Técnico en imagenología Tecnólogo médico, TENS, o enfermero, con experiencia como ejecutivo comercial , o ejecutivo de ventas de equipos  o insumos médicos, interesados en un nuevo horizonte laboral, para desempeñarse en nuevo proyecto como Ejecutivo Comercial con orientación a aplicaciones clínicas.\nEl perfil del cargo está orientado para un profesional con motivación al desarrollo de la creación de nuevos negocios de ventas de equipos médicos, apoyar al departamento de Radiología, y promocionar el mercado mediante el levantamiento de contactos y visitas en terreno. Preparación de proyectos de ventas para el sector público y privado.\nLa persona debe tener la disponibilidad de viajar a distintas ciudades del país.\nSe requiere experiencia en la preparación de licitaciones publicas y herramientas de participación (Mercadopublico).\n\nLa renta se encuentra compuesta con sueldo base y participación de comisiones de acuerdo con el mercado \n\nLos interesados favor indicar entre sus antecedentes sus pretensiones de rentas o proyección de renta.\n\nEnviar correo con su C.V, antecedentes, cargo al cual postula y pretensiones de renta al correo postulaciones.equipos@gmail.com", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-aplicacionista-2166401"}, {"titulo": "Trabajo Repartidor moto Propia", "Email": "postulaciones.equipos@gmail.com", "ID": "2175770", "Buscado": "Servicios gastronomicoas", "Fecha": "2020-08-28 20:24:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Buscamos repartidor Part-time para pizzería ubicada en Quilicura.\n\nRequisitos:\n\n• Poseer moto propia.\n• Rut chileno.\n• Licencia de conducir clase C, documentación del vehículo al día.\n• Disponibilidad para trabajar fines de semana y festivos.\n• Capacidad para trabajar en equipo.\n• Ideal residente de la comuna.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-moto-propia-2175770"}, {"titulo": "Trabajo Dibujante Tecnico Modelador Estructural", "Email": "contacto@quevedspizza.cl", "ID": "2174893", "Buscado": "DELPORTE INGENIEROS LTDA", "Fecha": "2020-08-28 08:59:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Dibujante Modelador Técnico Estructural\nCapacidades Blandas:\nResponsable\nPro-activo\nPuntual\nCapaz de entregar trabajo de calidad y a tiempo\nCapacidad de trabajo en equipo, bajo presión, ser comprometido con la empresa.\nCapacidades Técnicas:\nManejo de Autocad\nManejo Revit", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-modelador-estructural-2174893"}, {"titulo": "Trabajo Desarrolladores Semi Senior", "Email": "seleccion@delporte.cl", "ID": "2175057", "Buscado": "OML Soluciones Tecnológicas", "Fecha": "2020-08-28 14:10:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo e indefinido según evaluación", "Tipo": "Full-time", "descripción": "Empresa de innovación dedica al desarrollo de software está buscando los mejores talentos para el área de operaciones,  entre algunas de las funciones a realizar son: \n\n-  Construir  proyectos de desarrollos internos y externos en base a la planificación y diseño.\n - Usar el conocimiento adquirido para mejorar la base de organización  usando la  creatividad,\n-  Crear nuevos métodos y modelos para contribuir en la forma de trabajo como equipo, siempre optimizando los tiempos y mejorando el servicio entregado.\n\nRequisitos técnicos:  \n\n- PHP\n- CSS\n- Jquery\n- MySQL\n\nLa renta se compone de un sueldo fijo bruto entre los $760.000.- y $870.000.-  en base a escala de sueldos, mas un variable por cumplimiento de KPI semanal de $0 a $100.000.-  \n\nSe realizará prueba técnica a los postulantes.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-semi-senior-2175057"}, {"titulo": "Trabajo VENDEDOR (a)", "Email": "reclutamiento@oml.cl", "ID": "2174980", "Buscado": "ARTECLEAN. LTDA", "Fecha": "2020-08-28 11:31:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Requisitos:\n-\tEstudio técnico profesional (mínimo)\n-\tExperiencia en ventas mínimo 5 años (venta de productos) \n-\tManejo de excel intermedio\n-\tOrientación al servicio\n-\tLicencia de conducir clase B\n-\tDisponibilidad para trabajar en terreno\n-\tJornada fulltime\n\nPrincipales responsabilidades:\n-\tConcretar reuniones y ventas\n\nse ofrece \n-\tIncentivos económicos  por venta realizada y mantención  de cartera \n-\tGrato ambiente laboral\n-\tCapacitación constante en ventas\n-\tDesarrollo de carrera\n\ndisponibilidad inmediata", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2174980"}, {"titulo": "Trabajo Ingeniero acústico", "Email": "c.plaza@arteclean.cl", "ID": "2174982", "Buscado": "Algoritmos SpA", "Fecha": "2020-08-28 11:31:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Estamos en la búsqueda de un Ingeniero Acústico (o ambiental):\n\n-Con experiencia en  generación de informes en la componente Ruido (requisito obligatorio para postular)\n\n-En sus funciones estará la participación en servicios de reportes ambientales de ruido, vibraciones y campos electromagnéticos.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-acustico-2174982"}, {"titulo": "Trabajo TUTOR PARA CURSO SENCE FORMACIÓN DE RELATORES INTERNOS", "Email": "maria.magdalena@algoritmospa.com", "ID": "2175054", "Buscado": "Organismo Técnico de Capacitación", "Fecha": "2020-08-28 13:46:15", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "13.000 liquido por la hora de...", "Tipo": "Part-time", "descripción": "SE NECESITA TUTOR PARA CURSO FORMACIÓN DE RELATORES INTERNOS CON EXPERIENCIA EN EL RUBRO.\n\nESTE DEBE DISEÑAR Y EXPONER EL MATERIAL CONFORME A LO EXPUESTO POR EL ORGANISMO TÉCNICO DE CAPACITACIÓN EL CUAL SERA COMPRADO POR UN VALOR DE $450.000 LIQUIDO.\n(EL MATERIA DEBE INCLUIR, PPT DE CADA CLASE, PRUEBAS PARCIALES, DESARROLLO DE CASOS Y SU RESPUESTA, RUBRICAS, RESUMEN, TÉRMINOS TÉCNICOS Y AUDIO  EXPLICATIVO POR CADA CLASE)  TODO ESTO CONFORME A LOS REQUERIMIENTOS DEL ORGANISMO TÉCNICO. \n\nSE NECESITA QUE EXPONGA DICHO MATERIAL EN UN CURSO DE 32 HORAS VIA ZOOM DE FORMA PARCIALIZADA, 8 HORAS DIARIAS ( 4 HORAS EN LA MAÑANA Y 4 HORAS EN LA TARDE), UNA VEZ A LA SEMANA Y POR UN MES. \nEL VALOR POR CADA HORA DE CONEXIÓN SERA DE 13.000 LIQUIDO.  \n32 HORAS = 416.000\n\nMATERIAL QUE DEBERÁ DISEÑAR \n\nCurso: Formación de Relatores Internos\n\nObjetivo: Fortalecer competencias de comunicación y desarrollar  habilidades sociales y pedagógicas a través del entrenamiento en técnicas y herramientas que permitan la efectiva transmisión del conocimiento en una instancia de capacitación o relatoría interna.\n\nContenido:\n\n1.\tIdentificar los elementos básicos de la capacitación.\n\tElementos Básicos de la Capacitación\n\tPrincipios del aprendizaje en adultos. \n\tCómo aprenden efectivamente los adultos\n\tpuntos clave para capacitación : objetivo, metodología,\n\tactividades, contenidos, evaluación de la capacitación.\n\tTécnicas de evaluación de contenidos. \n\n2.\tReconocer las diferentes metodologías para transferencia de Conocimientos. \n\tReconocer sus fortalezas y debilidades como transmisor del conocimiento \n\tMetodologías de enseñanza  (tradicionales e innovadoras) \n\tPasos para preparar una clase\n\tTécnicas para romper el hielo y ser uno mismo. \n\tComo detectar problemas de comunicación en clase, comunicación verbal y no verbal.\n\n3.\tUso de Apoyos para el desarrollo de la clase\n\tLa pizarra y el papelógrafo.\n\tApoyos audiovisuales.  \n\tComo construir diapositivas correctamente \n\tHerramientas de apoyo, prezzi, power point,\n\tBajar Videos (Youtube- TED).\n\tDinámicas para promover la participación \n\n4.\tHabilidades del Relator para relacionarse con los alumnos.\n\tLa relación con los alumnos del relatar con respecto a la postura, vestuario - aspecto, movimiento, gestos y expresión de la cara.\n\tPropósito de la introducción, cuerpo y síntesis de una presentación oral abarcando el concepto de lenguaje, pausas voz, variedad y muletilla.\n\tTipo y características de los alumnos \n\tManejo de las objeciones y resistencias.\n\tComo Contestar preguntas difíciles y conectarse con el otro.\n\tSaber escuchar y estilos de instrucción (reconocer su perfil como relator).\n\tMonitorear, mantener el buen clima, atraer la atención del que lo escucha y motivación de la clase.", "ref": "https://www.chiletrabajos.cl/trabajo/tutor-para-curso-sence-formacion-de-relatores-internos-2175054"}, {"titulo": "Trabajo Educadora de párvulos en área humanista", "Email": "rrhh@oteceducanova.cl", "ID": "2175788", "Buscado": "Colegio Uves", "Fecha": "2020-08-28 16:44:28", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "15000", "Tipo": "Part-time", "descripción": "Colegio de la comuna de Colina se encuentra en la búsqueda de una Educadora de párvulos en área humanista,  deseables lenguaje verbal y entorno social. \nLa renta es de $15.000.- líquidos la hora por 8 horas semanales, con modalidad clases online teletrabajo.\nInteresados comunicarse enviar CV a cmontalvan@uves.cl", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-en-area-humanista-2175788"}, {"titulo": "Trabajo Guardia seguridad", "Email": "cmontalvan@uves.cl", "ID": "2175769", "Buscado": "Trabajo Seguro", "Fecha": "2020-08-28 16:36:30", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "440000 líquido", "Duración": "Plazo fijo, y luego indefinido", "Tipo": "Full-time", "descripción": "Se necesita GUARDIA DE SEGURIDAD para empresa ubicada en Peñalolén\n\nRequisitos indispensables:\n1) Curso OS-10 Vigente\n2) Licencia de conducir vigente\n3) Disponibilidad para hacer rondas y turnos rotativos\n4) Idealmente vivir en Peñalolén.\n5) Antecedentes intachables\n\nSolo Interesados que cumplan los requisitos enviar currículum,  certificado OS-10 y certificado de antecedentes al correo trabajo.seguro.2000@gmail.com", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-seguridad-2175769"}, {"titulo": "Trabajo Ejecutivos Cobranza 30 hrs. – Call Center", "Email": "trabajo.seguro.2000@gmail.com", "ID": "2174966", "Buscado": "People Group Consultores", "Fecha": "2020-08-28 11:09:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante Call Center IBR CHILE reconocida y premiada como unas de las Mejores Empresas Chilenas para trabajar se encuentra en la búsqueda de los mejores Ejecutivos de Call Center para nuestra área de Cobranza, para desempeñarse en modalidad Teletrabajo.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a sábado.\n- Disponibilidad para trabajar 30 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 1 AÑO de experiencia en COBRANZAS en Call Center.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet HOGAR.\n\nSe ofrece:\n- Sueldo base más comisiones según desempeño.\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 30 horas semanales: lunes a sábado, con turnos rotativos.\n\nPostular sólo reales interesados enviando su CV a pg.callcobranzas@gmail.com indicando en el asunto: EJECUTIVO COBRANZAS 30 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-cobranza-30-hrs-call-center-2174966"}, {"titulo": "Trabajo Test Lead", "Email": "pg.callcobranzas@gmail.com", "ID": "2175866", "Buscado": "Seidor", "Fecha": "2020-08-28 19:29:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Importante empresa de retail requiere “Test Lead” que cuente con la siguiente experiencia:\n\n•\tExperiencia en certificación de aplicativos.\n•\tSeguimiento de proyectos\n•\tPlanificación y estrategia\n•\tEsperable conocimiento del negocio de Retail\n•\tAmplia capacidad de aprendizaje\n•\tGestión y resolución de problemas\n•\tMetodología Ágil, Jira, E-Commerce\n\nInteresados enviar cv actualizado señalando sus expectativas de renta e indicando el cargo al que postula al correo alejandro.riquelme@seidor.com", "ref": "https://www.chiletrabajos.cl/trabajo/test-lead-2175866"}, {"titulo": "Trabajo Conductor profesional", "Email": "alejandro.riquelme@seidor.com", "ID": "2175864", "Buscado": "Importante Empresa", "Fecha": "2020-08-28 19:21:51", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "850.000", "Duración": "plazo fijo luego Indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Conductor profesional  para la II Región.  \n\nRequisitos;\n-          Enseñanza media completa.\n-          Licencia de conducir   clase A4- A5 o   A2  Antigua.\n-          Salud compatible con trabajo en altura.\n-          4 años de experiencia en conducción camiones  Mercedes Benz Arocs transmisión  automática \n-          Residencia;  Antofagasta Región \n_          Hoja vida del conductor intachable\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2175864"}, {"titulo": "Trabajo Experto SAP Business One", "Tipo": "Full-time", "ID": "2175801", "Buscado": "HumanCapital.work", "Fecha": "2020-08-28 17:03:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Pretensiones de Renta", "descripción": "Nuestro cliente, importante organización requiere para su organización\n\nEXPERTO SAP BUSINESS ONE\n\nFunciones\nGestionar, mejorar, actualizar y dar soporte (técnico/funcional) bajo el entorno SAP Business One para toda la organizacional. \nComprender y ayudar a documentar y mapear los procesos actuales de la organización.\nSolucionar problemas de producción y sugerir soluciones.\nPlanificar integraciones de SAP Business One con soluciones personalizadas.\nConfiguración módulos de SAP Business One para respaldar los requisitos del cliente interno.\nTrabajar con los administradores del sistema y el equipo de TI en la planificación, diseño, implementación y prueba de configuraciones de bases de datos nuevas y existentes, así como actualizaciones de aplicaciones.\nBrindar asistencia y capacitación a los key user y usuarios finales de toda la organización.\nGestionar la responsabilidad diaria de la integridad del entorno SAP Business One de la organización.\nAyuda con las tareas de desarrollo de la base de datos que incluyen el desarrollo de consultas, procedimientos almacenados, funciones, vistas y otros objetos del esquema de la base de datos.\n\nRequisitos excluyentes\nFormación académica profesional universitaria en carreras relacionadas con el cargo.\nExperiencia mínima de 3 años en el cargo.\nManejo avanzado de SAP Business One.\nExperiencia en módulos de SAP Business One (contabilidad, logística y compras).\nExcelentes habilidades comunicaciones y disposición al servicio del usuario.\nMínimo 2 implementaciones de ciclo de vida completo de SAP Business One.\nCertificación SAP.\n\nPara postular, los interesados/as deben enviar su curriculum vitae indicando pretensiones de renta líquida a:\ntalent@humancapital.work\nEn el asunto deben especificar el nombre del cargo al que postula.\n\nNombre del cargo “Experto SAP Business One”", "ref": "https://www.chiletrabajos.cl/trabajo/experto-sap-business-one-2175801"}, {"titulo": "Trabajo Ingeniero - Calama", "Email": "talent@humancapital.work", "ID": "2175786", "Buscado": "HumanCapital.work", "Fecha": "2020-08-28 16:42:48", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "$1.300.000", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa, requiere:\n\nIngeniero - Calama\n\nFunciones\n- Confeccionar informes mensuales para apoyo a la gestión. \n- Proponer iniciativas que promuevan o faciliten la toma de decisiones, bajo la referencia de estudios analizados. \n- Actualizar base de datos con la información requerida.\n- Preparar documentos y presentaciones, cuando se requiera para la ejecución de reuniones.\n- Participar en las actividades de coordinación relacionadas.\n- Participar en reuniones con distintos perfiles profesionales en la que se expongan los resultados de las observaciones realizadas\n- Participar en grupos de trabajo con la finalidad de fomentar y consolidar lazos con las personas o empresas asociadas a la organización.\n\nRequisitos\nSe requiere que el candidato sea adaptable, proactivo, posea herramientas comunicacionales bien desarrolladas, una buena estructura de trabajo, así como una excelente disposición hacia los requerimientos de su equipo.\n- Formación académica profesional universitaria (Ingeniero Comercial, Ingeniero Civil o afín).\n- Deseable Experiencia de al menos 3 años posteriores a la titulación. \n- Expectativas de desarrollo futuro estable en la organización. \n- Manejo de suite Office (Excel, PowerPoint).\n- Estadigrafía y econometría básica. \n- Macro y microeconomía. \n- Experiencia en análisis de datos. \n- Experiencia en reportes escritos y verbales.  \n\nInteresados (as) enviar curriculum indicando pretensiones de renta líquida a:\ntalent@humancapital.work\nen el asunto especificar el nombre del cargo al que postula:\n\nIngeniero - Calama", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-calama-2175786"}, {"titulo": "Trabajo dentista", "Email": "talent@humancapital.work", "ID": "2174964", "Buscado": "Clínica Dental", "Fecha": "2020-08-28 11:05:29", "Ubicación": "Iquique", "Categoría": "Medicina / Salud", "Tipo": "Part-time", "descripción": "Se necesita odontólogo general para clínica particular. Disponibilidad mínimo 3 jornadas en las mañanas.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-2174964"}, {"titulo": "Trabajo Se necesita vendedora", "Email": "iquique.ortodoncia@gmail.com", "ID": "2175865", "Buscado": "Srnatural", "Fecha": "2020-08-28 19:24:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Fijo", "Tipo": "Part-time & Full-time", "descripción": "Se necesita vendedora de productos saludables con o sin experiencia, solo con ganas de aprender y saber seguir instrucciones.\n\nLugar de trabajo: Av Alfredo Silva carvallo 1554b, Maipu.\n\nRequisitos\nEdad entre 18 y 35 años.\nVivir cerca\nDisponibilidad inmediata\n\nRemuneración mensual: \nFull-time: 36 horas semanales:  256.320 pesos (acorde al valor hora legal)  mensual + comisión por venta después del mes de prueba.\nPart-time: 16 horas semanales:  113.920 pesos (acorde al valor hora legal) mensual + comisión por venta después del mes de prueba.\n\nInteresadas contactar para generar entrevista.\n\nEntrevistador\nPaul Osuna\n+56999895832", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedora-2175865"}, {"titulo": "Trabajo Cod.102 CHOFER LUNES A VIERNES (REPARTO A DOMICILIO)", "Email": "srealizados@gmail.com", "ID": "2174957", "Buscado": "Psicognitiva Ltda.", "Fecha": "2020-08-28 10:57:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400.000 Líquidos + Bonos 150.000.-", "Duración": "30 días continuidad, según desempeño", "Tipo": "Full-time", "descripción": "Empresa comercial del rubro salud, ubicada en la comuna de Pudahuel (San Pablo-Esquina Américo Vespucio), requiere contratar:\nCHÓFER PARA REPARTO A DOMICILIO.\n\nFunciones principales : Reparto a Domicilio. \n\nTipo de Contrato: A plazo fijo, renovación según desempeño. \n\nJornada Laboral: Lunes a Viernes de 09:00 a 20:00 Hrs. \n\nRenta Líquida: $450.000.-\n\nBonos u Otros: $150.000.-\n\nRequisitos:\nLicencia Conducir B \nSe requiere una persona pro-activa, y de excelente trato al cliente\nBuenas referencias Laborales", "ref": "https://www.chiletrabajos.cl/trabajo/cod102-chofer-lunes-a-viernes-reparto-a-domicilio-2174957"}, {"titulo": "Trabajo VENDEDOR/A EN TERRENO", "Email": "psicognitiva.cl@gmail.com", "ID": "2175730", "Buscado": "DIMAFI S.A.", "Fecha": "2020-08-28 14:52:09", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa dedicada a la comercialización de productos para fijación y anclaje en el rubro de la construcción, busca personal de venta en terreno CON o SIN cartera de clientes.\n\nNecesitamos personas comprometidas y con experiencia de ventas en terreno, idealmente en el rubro de la construcción para ofrecer nuestros productos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-en-terreno-2175730"}, {"titulo": "Trabajo JEFE DE ASESORÍA", "Email": "mvera@dimafi.cl", "ID": "2174977", "Buscado": "MPQ", "Fecha": "2020-08-28 11:29:16", "Ubicación": "Chile Chico", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa solicita Ingeniero Civil con un mínimo de 5 años de experiencia obligatoria, en construcción y/o inspección de obras de caminos. Alternativamente podrá presentarse un Constructor Civil o Ingeniero Constructor, con un mínimo de 7 años de experiencia obligatoria en construcción y/o inspección de obras de caminos. De las experiencias solicitadas, no se considerarán pavimentación de calles ni pasajes, y AL MENOS 3 AÑOS DEBEN SER EN PAVIMENTOS DE HORMIGÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-asesoria-2174977"}, {"titulo": "Trabajo AUXILIAR DE ASEO HOSPITALARIO CERRO NAVIA", "Email": "contacto@mpqconsultores.cl", "ID": "2174934", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-08-28 10:30:41", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa de servicios requiere contratar AUXILIARES DE LIMPIEZA HOSPITALARIA para comuna de CERRO NAVIA\n\nFunciones:\nSus principales funciones serán:\n- Limpieza de hospital;\n- Mantención de limpieza;\n- Acometer los trabajos asignados por su superior\n\nRenta: $320.000 liquido mensual.\n\t    $340.000 (contrato indefinido) \n\nJornada: 6x1 Fijo (mañana /tarde /noche/)\nRequisitos:\n- 1 año reciente en limpieza hospitalaria/clínica de zonas críticas (UCI, UTI, Pabellones), zonas comunes.\n- Enseñanza Media Completa EXCLUYENTE.\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile@ohlservicios.cl, indicando en el asunto “POSTULACIÓN - AUXILIAR CERRO NAVIA”", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-hospitalario-cerro-navia-2174934"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD (NO RETAIL) ANTOFAGASTA", "Email": "seleccionchile@ohlservicios.cl", "ID": "2174612", "Buscado": "Sergio Galindo", "Fecha": "2020-08-28 09:56:24", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "450000", "Duración": "Fijo luego indefinido", "descripción": "Reconocida consultora de recursos humanos se encuentra en búsqueda de los mejores GUARDIAS DE SEGURIDAD que deseen pertenecer y trabajar en importantes instalaciones corporativas.\n\n\n\nREQUISITOS EXCLUYENTES:\n\n- Curso OS-10 al día (minio 1 año de vigencia)\n\n- Manejo computacional básico.\n\n- Experiencia en el cargo 6 meses mínimo.\n\n-Enseñanza media completa\n\n\n\nTE OFRECEMOS:\n\nRenta Liquida:450.000\n\n-Se puede generar turnos extras.\n\n-Uniforme.\n\n-Grato ambiente laboral\n\n\n\nHorarios de trabajo\n\n\n\n4X4 ROTATIVOS\n\n\n\n ¿Quieres ser parte de Nuestro Equipo? ¡Entonces Postula!!!\n\n\n\nvisita nuestro perfil en instagram    trabajos_enchile y encuentra mas ofertas.", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-no-retail-antofagasta-2174612"}, {"titulo": "Trabajo Analista programador", "Tipo": "Full-time", "ID": "2175461", "Buscado": "Seidor", "Fecha": "2020-08-28 14:17:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa de seguros requiere “Analista programador” que cumpla con la siguiente experiencia:\n\n•\tExperiencia en desarrollo (diagnóstico y corrección) de software\n•\tExperiencia en Java, Hibernate, PL/SQL, APIS.\n•\tExperiencia en AWS o Azure o GCP.\n•\tConocimientos en Base de Datos Oracle / SQL / NoSQL\n\nFunciones: \n•\tMantener la continuidad operativa de los aplicativos y/o servicios, tanto on-premise y cloud\n•\tResponsable de atender requerimientos e incidencias en ambientes productivos.\n•\tDebugg y ambientación de aplicativos y/o servicios Java, Hibernate, PL/SQL, BD Oracle, APIS.\n•\tMonitorear el estado de salud de los aplicativos y/o servicios\n\nInteresados enviar cv actualizado señalando expectativas de renta e indicando el cargo al que postula al correo alejandro.riquelme@seidor.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-2175461"}]