[{"titulo": "Trabajo Técn ico de neumaticos", "ID": "2166609", "Buscado": "importante empresa de trnasporte", "Fecha": "2020-08-10 15:08:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Importante empresa de transporte, requiere para su plata de recauchaje de neumáticos, 3 técnicos de neumáticos.\npara desarrollar labores de montaje, desmontaje, inspección y corrección de presiones de aire.", "ref": "https://www.chiletrabajos.cl/trabajo/tecn-ico-de-neumaticos-2166609"}, {"titulo": "Trabajo Abogado Tributario", "Email": "pmedina@tandemindustrial.cl", "ID": "2139275", "Buscado": "Empleandome", "Fecha": "2020-08-10 00:23:50", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Cargo Abogado Tributario experiencia mínima comprobable de 2 años en cargos similares\n\n\n\nDescripción de funciones principales:\n\nApoyar al Departamento Jurídico en la asesoría y defensa de los clientes de la compañía, especialmente respecto de la interpretación y aplicación de principios y normas jurídicas tributarias. Contribuir en la solución de problemas legales tributarios, elaborar estrategias y ejecutarlas\n\nAnalizar problemática y participar en negociación con el SII, en caso de conflictos o litigios con ellos, con el fin de asegurar el cumplimiento y aplicación de normas tributarias.\n\nApoyar y articular el trabajo constante con las demás áreas de trabajo,  en especial con el departamento de contabilidad, auditoria,\n\nParticipar en diagnóstico y auditoria tributaria de nuevos clientes\n\nConcurrir a fiscalizaciones, contestar RAF, RAV, y reclamos, presentaciones administrativas,\n\nTramitar juicios tributarios ante el TTA, fiscalías, ICA y Corte Suprema\n\nResolver constantemente consultas y prestar asesoría, tanto a  clientes internos como externos de la Consultora\n\nRedactar informes tributarios.\n\nElaboración de contenidos de actualización de materias relacionadas para distintas áreas de la empresa\n\nDesarrollar contenido relacionado para efectos de promoción de contenidos o nuevos servicios\n\nOtras que digan relación o sean inherentes a las descritas de manera general", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-tributario-2139275"}, {"titulo": "Trabajo EJECUTIVOS DE VENTAS", "Email": "abogadostributarios@empleandome.cl", "ID": "2166465", "Buscado": "MARKETING", "Fecha": "2020-08-10 10:26:03", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "Base mas comisiones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa regional requiere Ejecutivos de ventas en terreno, los cuales tendrán la misión de gestionar la relación comercial de nuevos clientes y buscar la maximización de las oportunidades de negocio de los clientes activos, nuestra búsqueda esta orientada a personas altamente competitivas en el cargo, que posean un alto nivel de autonomía, autogestión, proactividad y orientación a metas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-2166465"}, {"titulo": "Trabajo Auxiliar de aseo", "Email": "temuco1870@gmail.com", "ID": "2166463", "Buscado": "FL asesorias integrales", "Fecha": "2020-08-10 10:18:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "parcial y tiempo completo", "Tipo": "Part-time & Full-time", "descripción": "Empresa de Aseo se encuentra en  busca de auxiliares de aseo para oficinas, edificios, condominios, centros comerciales, casas y departamentos.\nLas personas estará en puestos rotativos en turnos rotativos ya que sera personal de apoyo.\n\nSe debe tener documentación en regla y contar con Antecedentes  a la mano, certificado de Afp y certificado de residencia", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2166463"}, {"titulo": "Trabajo Ejecutivos Ventas Call Center 30 hrs. - Ex Clientes", "Email": "aquintero@fycchile.cl", "ID": "2162934", "Buscado": "People Group Consultores", "Fecha": "2020-08-10 03:04:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos de ventas para su plataforma de call center.\n\nEl Ejecutivo debe tener experiencia en la gestión de ventas, perfil multiskill en ventas de telecomunicaciones en servicios Outbound, se comunican con clientes que no están necesariamente interesados en algún producto, por lo que deben ser persona que sepan llegar al cliente de forma rápida, en los primeros segundos de la llamada, para cerrar la venta.\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Sábado.\n- Disponibilidad para trabajar 30 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center área de ventas.\n- Experiencia en servicios Outbound.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado de $500.000.- (Sueldo base $210.000.- más comisiones según desempeño).\n- Capacitación inicial (Contrato desde el primer día de capacitación).\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 30 horas semanales: Lunes a Sábado, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS VENTAS 30 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-call-center-30-hrs-ex-clientes-2162934"}, {"titulo": "Trabajo PRACTICA DISEÑO GRAFICO", "Email": "pg.callcenter@gmail.com", "ID": "2166634", "Buscado": "Grupo AG PUblicidad Limitada", "Fecha": "2020-08-10 15:50:31", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "100000", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Grupo AG Publicidad Limitada anda en busca de potenciales talento para realizar su practica profesional idealmente Hombres.\nConocimiento en :\n\nILLUSTRATOR \nINDESING \nPORTAFOLIO DE TRABAJOS (enviar al correo)\nEXCEL INTERMEDIO \n\nCompetencias\n\n-Trabajo en Equipo \n-comunicación \n-Pro activo \n\n\n\nHorario de lunes a viernes de 8:45 a 18:30 hrs con 45 minutos de colación\n\nPretensiones de renta $100.000\n\nDisponibilidad Inmediata \n\ninteresado enviar c.v y portafolios de trabajado al siguiente correo j.jara@grupoagpublicidad.cl", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-grafico-2166634"}, {"titulo": "Trabajo 144288-Key Account Manager", "Email": "j.jara@grupoagpublicidad.cl", "ID": "2166460", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 10:07:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEntel Empresa de Contact Center se encuentra actualmente en busca de\nun Key Account Manager para realizar las siguientes funciones: \n\n Asegurar el cumplimento de los requisitos contractuales definidos\nen los servicios, las normas y acciones propias de la operación, a\ntravés de una coordinación activa con las áreas involucradas, más\nsu personal directo. \n\n Gestionar soluciones en forma interna y/o Externa \n\n Asegurar la continuidad Operacional de los servicios a su cargo. \n\n Mantener una permanente relación con la contraparte operativa del\ncliente \n\n Gestionar en tiempo y forma los requerimientos operativos de los\nclientes \n\n Mejora sostenida de los servicios a su cargo. Detectar, proponer y\nejecutar mejoras continuas \n\n Motivación de personal y Clima laboral de plataformas. \n\n* Requisitos: \n-Formación Académica: Ingeniería Comercial, Administración de\nempresas, Ingeniería Civil industrial, Ingeniería Ejecución\n(Gestión TI, Informática, Industrial) \n-Nivel de Experiencia: al menos 4 años en jefaturas de servicios al\ncliente, ventas o proyectos. \n-Experiencia Comprobable: Orientación al trabajo diario basado en\nGestión por objetivos \n-Conocimientos Específicos: familiaridad con sistema operativo\nWindows. Manejo de Power Point, Excel (Avanzado, sin macros), Word\nnivel usuario, manejo de Outlook, Internet Explorer. \n-Certificaciones Deseables, No Excluyentes: COPC, ITIL, ComptiA A+ \n-Herramientas Informáticas de Gestión: SAP, Remedy AR, Genesys,\nAspect, Se valora conocimiento, no excluyente \n-Experiencia en Operaciones Técnicas en Terreno: Gestión de\nProyectos Microinformática, Gestión y Supervisión de Trabajos en\nterreno, Se valora conocimiento, no excluyente \n\n* Condiciones Oferta: \nHorario Laboral: lunes a viernes 09:00 a 18:15 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144288-key-account-manager-2166460"}, {"titulo": "Trabajo CONSERJES CON CURSO OS-10", "Tipo": "Full-time", "ID": "2166423", "Buscado": "CONDOMINIO", "Fecha": "2020-08-10 02:12:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "descripción": "PARA EDIFICIO DE DEPARTAMENTOS EN SANTIAGO CENTRO  SE NECESITA PERSONAL DE CONSERJERÍA CHILENO PREFERENTE CON CURSO OS-10 ....SE OFRECE SUELDO DE $ 380,000 LIQUIDOS...                    \nSE NECESITA PERSONAL  DE ASEO FEMENINO CHILENA SE OFRECE  SUELDO IMPONIBLE $ 320.500", "ref": "https://www.chiletrabajos.cl/trabajo/conserjes-con-curso-os-10-2166423"}, {"titulo": "Trabajo Operador de Grúa Avicola", "Email": "girocapital413@gmail.com", "ID": "2133119", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-10 10:33:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario de Grúa,  idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera, con licencia al dia, por contrato de EST (Servicios Transitorios)\n\nRenta liquida ofrecida para el cargo $400.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto Operador de Grúa Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-avicola-2133119"}, {"titulo": "Trabajo Arquitecto NiFi", "Email": "recursoshumanos@korcea.cl", "ID": "2166440", "Buscado": "it Axioma S.A.", "Fecha": "2020-08-10 09:37:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto con posibilidades de extensión", "Tipo": "Full-time", "descripción": "Arquitecto Nifi\nSomos it Axioma, empresa consultora TI.\nNecesitamos incorporar a nuestros equipos de trabajo a profesionales con experiencia  como “Arquitecto NiFi”..\n\nPuesto Ofrecido:\nArquitecto Nifi\nDescripción del cargo:\nEl perfil requerido debe tener los conocimientos adecuados para desenvolverse de forma autónoma en el desarrollo de los proyectos, debe participar y apoyar activamente a todo el equipo de trabajo.\n\nPerfil Requerido:\nExperiencia trabajando en proyectos de desarrollo (3 años):\nDebe tener conocimientos :\nConfiguración y diagnostico nifi\nIncrementar nodos\nRoadmap y mejores prácticas \n\nExperiencias:\nPaso a producción\n\nHorario:\n(Horarios oficina). Lun a Viernes 8:30 - 18:00\n\nUbicación:\nProvidencia", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-nifi-2166440"}, {"titulo": "Trabajo Operario Avicola Lo Herrera", "Email": "postulaciones@itaxioma.com", "ID": "2015995", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-10 00:33:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Vacunador, para apoyar la buena gestión de la crianza  de pollitas, Asistir proceso de vacunas, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-avicola-lo-herrera-2015995"}, {"titulo": "Trabajo Encargado Del Depto. de Informática- Soporte Senior", "Email": "recursoshumanos@korcea.cl", "ID": "2166696", "Buscado": "XMS TALENTOS TI", "Fecha": "2020-08-10 18:30:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Para nuestro Cliente, empresa internacional con locales a lo largo de todo Chile, nos encontramos en la búsqueda de un ingeniero Informático, para cubrir la vacante de Encargado de TI – Soporte Senior TI\n\nPuesto al que reporta: Gerente de Distrito.\n Objetivo del Cargo: gestionar todos los procesos tecnológicos para la mejora e innovación de procesos y servicios de la empresa, optimizando las capacidades de la misma mediante el uso de tecnologías de información. \nCoordinar y optimizar la utilización de los recursos informáticos, así como también resolver las necesidades informáticas de la empresa y cada uno de los locales de El Cliente mediante la coordinación y la planificación estratégica. \n  Funciones del Cargo:  \n1. Planificar, diseñar, ejecutar y monitorear la estrategia de tecnologías de información tanto para la oficina central como para cada uno de los locales de El Cliente ubicados a lo largo del país. \n2. Supervisar y evaluar el alineamiento de los sistemas de información a los procesos corporativos. Mantener la operatividad y disponibilidad de los sistemas de información y servicios basados en Tecnologías de Información y Comunicaciones. \n3. Entregar un óptimo, rápido y correcto soporte técnico a todos los locales de El Cliente. \n4. Velar por el correcto funcionamiento de todos los procesos informáticos de cada local de El Cliente bajo cualquier evento y jornada de horarios, ya esto es vital para el funcionamiento y ventas de cada uno de los Locales. \n5. Emitir opinión técnica especializada en temas vinculados a la tecnología de la información y comunicaciones que vayan en una mejora continua de la empresa. \n6. Asesorar a la empresa en cuanto a la adquisición de equipos, accesorios, repuestos, insumos y demás elementos necesarios relacionados con el uso de tecnologías de la información, así como la contratación de servicios externos, siendo responsable de emitir la conformidad técnica respectiva definiendo los niveles de servicio acordes con las necesidades y eficiencia económica. \n 7. Asesorar y recomendar a Gerencia en las soluciones tecnológicas, propiciando la innovación de procesos y servicios, además de dar a conocer la mejor opción económica de la compañía. \n8. Evaluar y proponer la infraestructura de hardware y software (identificación de necesidades) más adecuada para atender las necesidades de la empresa. \n9. Propiciar la investigación, desarrollo y aplicación de nuevas tecnologías asociadas con la mejora de capacidades y generación de ventajas competitivas para la empresa.  \n10. Elaborar y proponer acciones de capacitación para todos los locales El Cliente orientadas al mejoramiento continuo de las capacidades del personal de la empresa. \n11. Proveer asistencia técnica a todas las áreas de la empresa, esto incluye oficina y todos los locales de El Cliente. \n12. Establecer planes de contingencia para las funciones críticas verificando constantemente su buen funcionamiento. \n13. Mantener un inventario actualizado de los recursos informáticos.  \n14. Mantener las medidas necesarias para la continuidad del negocio, así como para los procesos y procedimientos de recuperación de desastres.\n15. Reporte diario de sus actividades en terreno el Gerente de Distrito. \n16. Mantiene en orden equipo y sitio de trabajo, reportando cualquier anomalía. \n17. Realiza cualquier otra tarea afín que le sea asignada. \n\nRequisitos del Cargo:\n Profesional titulado – Ingeniero en Informática o carrera afín.\n Poseer especialización, Diplomado o Postgrado.\nExperiencia en el cargo de al menos 2 años en el cargo de Soporte Senior TI o Encargado de Informática. \n Perfil proactivo, ordenado, metódico y analítico.\n Excelentes habilidades de negociación y trabajo en equipo. \n Interesados enviar CV a talentos@xms.cl detallando pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-del-depto-de-informatica-soporte-senior-2166696"}, {"titulo": "Trabajo vendedora", "Email": "talentos@xms.cl", "ID": "2166640", "Buscado": "bucalchile@gmail.com", "Fecha": "2020-08-10 16:01:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "vendedora para empresas .muy buena presencia .de nacionalidad venezolana , mandar ojala curriculum con foto \nentre 25 a 40 años.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2166640"}, {"titulo": "Trabajo ASESOR ESPECIALISTA ELÉCTRICO VALLENAR", "Email": "bucalchile@gmail.com", "ID": "2139447", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2020-08-10 12:43:37", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "ASESOR ESPECIALISTA ELÉCTRICO VALLENAR\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Vallenar; como “Asesor Especialista Eléctrico (Visitador)”; Ingeniero Civil Eléctrico, Ingeniero Ejecución Eléctrico o Ingeniero Eléctrico que cumpla además los siguientes requisitos:\n\n• 20 años mínimos de experiencia profesional.\n• 10 años de experiencia en diseño o revisión de diseño de proyectos eléctricos en edificación, supervisión o inspección de instalaciones de baja y media tensión, fuerza, climatización, corrientes débiles y alumbrado en proyectos de edificación. \n• Debe estar titulado.\n• Deseable residencia en Vallenar o alrededores. \n\nInteresados remitir CV y copia simple de certificado de título a postulantes.ito@gmail.com, indicando remuneración bruta por visita.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-especialista-electrico-vallenar-2139447"}, {"titulo": "Trabajo JEFE DE TOPOGRAFIA", "Email": "postulantes.ito@gmail.com", "ID": "2157581", "Buscado": "VFH", "Fecha": "2020-08-10 01:08:59", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "JEFE DE TOPOGRAFIA\n\nIngeniero en ejecución en geomensura, Ingeniero en geomensura o Ingeniero Geomatico con mínimo 4 años de experiencia en construcción y/o inspección de obras de caminos, al menos 2 años en topografía de obras viales.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-topografia-2157581"}, {"titulo": "Trabajo (BUIN) Administrativo de Cocina y limpieza con licencia B para", "Email": "c.letelier@vfaraggi.cl", "ID": "2166625", "Buscado": "Importante empresa de Servicios", "Fecha": "2020-08-10 15:42:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo fijo, indefinido", "descripción": "Importante compañía chilena de Servicios de Alimentación requiere integrar a su staff un Administrativo/a de cocina y limpieza con licencia B en la comuna de Buin. \n\nSus principales funciones serán: \n\n- Transporte de alimentos en planta de producción. \n- Apoyo en limpieza de cocina \n- Apoyo en línea de servicio de cocina\n\nHorarios: Lunes a Domingo con un día libre, en turnos rotativos de 7:00 a 13:30 horas o de 13:30 a 19:30 hrs. \nRenta: $400.000 líquidos mensuales. \n\nRequisitos:\n\n- Experiencia en funciones a fin.\n- Licencia B al día (excluyente)\n- Residir en Buin.\n\nOFRECEMOS: \n- Instalaciones de ultima generación. bajo estándares ISO.\n- Beneficios internos y externos de la empresa.\n- Trabajo cercano a su lugar de residencia.", "ref": "https://www.chiletrabajos.cl/trabajo/buin-administrativo-de-cocina-y-limpieza-con-licencia-b-para-2166625"}, {"titulo": "Trabajo VENDEDOR INDUSTRIAL - CALL CENTER - HUECHURABA", "Tipo": "Full-time", "ID": "2158675", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-10 13:01:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo Fijo , inicialmente", "descripción": "Consultora de RRHH, se encuentra en busca para importante cliente del rubro industrial, vendedor Call Center en la comuna de Huechuraba, inicial mente trabajando en modalidad home office.\n\nFunciones Principales:\n•Búsqueda y seguimiento de clientes a lo largo de Chile\n•Ofrecer y promocionar productos de la Compañía\n•Coordinar Cotizaciones y OC con las áreas respectivas\n•Recibir consultas y/o reclamos pudiendo derivar o responder oportunamente.\n•Capaz de llevar un reporte sistemático de los llamados diarios\n•Reportar semanal de los avances o status del trabajo realizado\n\nRequisitos:\n.Experiencia mínima de 1 año en funciones similares\n.Manejo de OC y Cotizaciones (EXCLUYENTE)\n.Autonomía y pro actividad\n.Capacidad de trabajo bajo presión\n\nOfrecemos:\n.Renta acorde al mercado\n.Jornada laboral: lunes a viernes 08:30 a 18:00 hrs\n.Inicialmente modalidad Home Office\n.Posibilidades de internalización\n.Ticket de restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-industrial-call-center-huechuraba-2158675"}, {"titulo": "Trabajo Ingeniero control de gestión para RRHH", "Email": "aastudillo@grafton.cl", "ID": "2166586", "Buscado": "IMPORTANTE ORGANIZACIÓN", "Fecha": "2020-08-10 13:32:54", "Ubicación": "Osorno", "Categoría": "Recursos Humanos", "Salario": "De acuerdo al mercado", "Duración": "De acuerdo a legislación", "Tipo": "Full-time", "descripción": "Importante organización incorpora ingeniero control de gestión para área recursos humanos , la búsqueda se orienta a ingeniero civil, ingeniero comercial o a fin con experiencia demostrable en cargos de similar envergadura, que cuente con manejo avanzado en excel, quien se abocará a realizar levantamiento de KPI de gestión para toda la compañía concernientes en área de RRHH, elaboración de base de datos y gestión de ella, análisis de tiempo de trabajo, entre otras, que pueda trabajar en la ciudad de Osorno. \n\nInteresados enviar CV a: seleccionapersonas11@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-control-de-gestion-para-rrhh-2166586"}, {"titulo": "Trabajo Ingeniero Civil de Terreno", "Email": "seleccionapersonas11@gmail.com", "ID": "2152102", "Buscado": "Empresa de Maquinaria Pesada", "Fecha": "2020-08-10 10:59:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa de Maquinaria pesada requiere para funciones de supervisión, evaluación de proyectos, control de gestión y reportar a Gerencia General, un INGENIERO CIVIL con experiencia en terreno, idealmente en áreas relacionadas con movimiento de tierra, equipo pesado en faenas forestales, agrícolas y/o mineras. Debe poseer disponibilidad para viajar a regiones.\nInvitamos a los postulantes a enviar CV indicando pretensiones de renta líquida, con el asunto INGENIERO CIVIL DE TERRENO, al mail contratos.santiago@gmail.com\n\nInsistimos, currículum sin pretensiones de renta SERÁN ELIMINADOS, por no poder ser reenviados al área que analiza los antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-de-terreno-2152102"}, {"titulo": "Trabajo Técnicos en Enfermería (admisión)", "Email": "contratos.santiago@gmail.com", "ID": "2166539", "Buscado": "Confidencial", "Fecha": "2020-08-10 12:19:55", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "340.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Clínica RedSalud Rancagua, se encuentra en la búsqueda de Técnicos en Enfermería con disponibilidad inmediata para el área de admisión de pacientes, el objetivo principal del cargo será detectar aquellos posible casos que pudieran ser sospechosos  de Covid-19, realizando toma de temperatura y un cuestionario interno a todos los pacientes que ingresan por los diferentes puntos de acceso de la clínica. \n\nRequisitos:\n\n• Carnet de vacunas Hepatitis B al día. \n• Registro en la Superintendencia de Salud.\n• Curso IAAS-RCP (deseable).\n• Fotocopia del certificado de título. \n\nInteresados/as postularse por este medio o enviar su curriculum al correo seleccionsalud202020@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-admision-2166539"}, {"titulo": "Trabajo tecnico veterinario", "Email": "luis.rivero@redsalud.cl", "ID": "2166621", "Buscado": "Copevet veterinaria", "Fecha": "2020-08-10 20:04:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se busca técnico Veterinario, experiencia 1 año. \n\nhorario de trabajo de  9:30 a 13:30 / 15:00 a 19:00 hrs \nde lunes a sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-2166621"}, {"titulo": "Trabajo DRA ORTODONCISTA", "Email": "copevet@gmail.com", "ID": "2166614", "Buscado": "CONSULTA DENTAL", "Fecha": "2020-08-10 15:32:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "2500000", "Duración": "INDEFINIDO", "descripción": "Se necesita Odontologa especialista en ortodoncia (NO diplomados) para consulta dental en pleno centro de stgo, $2.500.000 sueldo fijo, con boleta de honorarios sin retención. Se paga mediante transferencia bancaria entre el 1 y el 5 de cada mes. \nLa dra debe poner todos los materiales específicos de ortodoncia y sus implementos personales de bioseguridad, la clínica pone los desechables e instrumental básico. Extranjeras con documentacion en regla y titulo revalidado en Chile. Rápida para trabajar, ser amable es indispensable y tener buena captación de pacientes, puntual.... \nSe necesita todos los lunes y todos los viernes, 2 martes, 2 miércoles, 3 sabados. (no negociable)\nHorarios de trabajo 8:45 - 17:00 lun a vie /  8:45 - 14:00 sab---  estos horarios son por pandemia y se ajustan según agendamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/dra-ortodoncista-2166614"}, {"titulo": "Trabajo TÉCNICO EQUIPOS AUTOMATIZADOS", "Tipo": "Full-time", "ID": "2166644", "Buscado": "Importante empresa de la", "Fecha": "2020-08-10 16:07:54", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa del rubro pesquero se encuentra en busca de TÉCNICO EQUIPOS AUTOMATIZADOS para una de sus plantas de proceso ubicado en la Octava Región. \n\nLa misión principal del cargo es Controlar la producción a través de equipos automatizados reportando información fidedigna de éstos, cumpliendo en todo momento las normas de seguridad, inocuidad alimentaria y medio ambiente, establecidas por la empresa.  \n\nDentro de sus funciones se encuentran las siguientes: \n-Operar diariamente equipos automatizados con la finalidad de detectar productos terminados defectuosos. \n- Revisar y monitorear al inicio de turno el estado de los equipos a cargo.\n- Operar diariamente equipos automatizados con el objetivo de detectar fallas y cumplimento en base al programa de producción diaria. \n-Generar reportes diarios de todos los equipos a cargo en base a producción. \n-Apoyar al Supervisor de producción en el ingreso de información oportuna a las plataformas informáticas habilitadas cuando corresponda.\n-Crear órdenes de fabricación, reservas de insumos.\n-Notificar y realizar cierres técnicos cuando corresponda.\n\nRequisitos: \n-Formación Técnico nivel Superior en informática, automatización o carrera a fin.\n- Conocimientos en manejo de Equipos Automatizados.\n- Deseable manejo en Inglés nivel básico.  \n- Deseable conocimientos en sistema SAP.\n\nInteresados enviar cv y pretensiones de renta al correo reclutamospersonas@gmail.com, indicando en asunto \"TÉCNICO EQUIPOS AUTOMATIZADOS\".", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-equipos-automatizados-2166644"}, {"titulo": "Trabajo CONDUCTOR TAXI BUS / ANTOFAGASTA", "Email": "reclutamospersonas@gmail.com", "ID": "2166603", "Buscado": "TRANSPORTES Y GRUAS VECCHIOLA", "Fecha": "2020-08-10 14:51:49", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Empresa de Movimiento de tierras e IZAJE requiere contratar para la ciudad de Antofagasta, conductor de Taxi Bus, para el traslado de personal.\nRequisitos:\n licencia clase A1 antigua o A3 \n5 años de experiencias\nDisponible para trabajar por turno 7x7\ninteresados enviar CV con pretensiones de rentas.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-taxi-bus-antofagasta-2166603"}, {"titulo": "Trabajo Asistente Contable", "Email": "reclutamientorh@tygvecchiola.cl", "ID": "2166457", "Buscado": "GAG CHILE", "Fecha": "2020-08-10 10:06:54", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Salario": "360000", "Duración": "HONORARIOS", "descripción": "Empresa distribuidora requiere incorporar a su equipo de trabajo un(a) ASISTENTE CONTABLE, con experiencia mínima de un (1) año (no excluyente), para desempeñar las siguientes funciones:\n\n-Registro diario de Compras.\n\n-Centralización mensual de Ventas.\n\n-Conciliación de información vs. RCV del SII.\n\n-Control de documentación recibida y archivo.\n\n-Apoyo general al área contable y Administrativa.\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2166457"}, {"titulo": "Trabajo Auxiliar Aseo San Bernardo", "Tipo": "Full-time", "ID": "2124148", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-10 07:32:59", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "340000", "Duración": "Plazo Fijo", "descripción": "Importante empresa requiere incorporar a su planta ubicada en sector Lo Herrera, Auxiliar de aseo p, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $340.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto Auxiliar de Aseo.\n\nLugar, San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-san-bernardo-2124148"}, {"titulo": "Trabajo Diseñador Gráfico", "Email": "recursoshumanos@korcea.cl", "ID": "2166673", "Buscado": "El Faenero.", "Fecha": "2020-08-10 17:28:05", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Acorde al mercado.", "Duración": "indefinido", "descripción": "Se Solicita Diseñador Gráfico con Conocimientos en ambiente MAC, con conocimiento en los siguientes programas para proyecto en empresa digital:\n\n\nAdobe Illustrator\nAdobe Photoshop\nAdobe Premiere\nAdobe After Effects\n\nlos interesados favor enviar resumen curricular al rrhh@elfaenero.cl, marketing@servinge.cl\n\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2166673"}, {"titulo": "Trabajo M2", "Tipo": "Part-time & Full-time", "ID": "2166476", "Buscado": "Montajes Quintana y Compañía", "Fecha": "2020-08-10 10:55:48", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Estamos en búsqueda de \"Maestro Segunda\", para trabajar en instalaciones de Chuquicamata de Codelco.\nEl maestro  para postular debe contar con:\n- 3 años (mínimo) de experiencia en OOCC, MECANICA  en mantenimiento de plantas concentradoras y/o PIPING. [Requisito excluyente].\n\nLimítese a enviar cv si no cumple con requisitos.\nAquellos/as que cumplan con el perfil serán contactados/as por teléfono para poder dar inicio al proceso de selección\n¡Te invitamos a postular y ser parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/m2-2166476"}, {"titulo": "Trabajo Asistente Administrativo", "Email": "cv@montajesquintana.cl", "ID": "2166677", "Buscado": "Yovana", "Fecha": "2020-08-10 17:37:04", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "A convenir", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa requiriere Asistente administrativa (o),  Técnico o ingeniero en Administración de Empresas,  2 Años de experiencia, Manejo ERP. Licencia de conducir clase B, Conocimientos contables, Computación básica, Buenas relaciones interpersonales, Honradez, Lealtad, Responsabilidad, Alta disponibilidad, Capacidad de trabajo bajo presión.\n\nCoordinar y ejecutar todas las actividades necesarias para el proceso de adquisiciones de las empresas que\nse prestan servicios.\nCoordinar todas las actividades necesarias para la administración apropiada de recursos humanos de las\nempresas a las que preste servicios, Controlar y coordinar las actividades para la administración y las finanzas\ndel área de bienestar del personal, ejecutar cada uno de los procesos de obtención, Coordinar todas las actividades para asegurar un flujo efectivo de caja chica para sucursal Antofagasta, con el\nfin de financiar los gastos operaciones, administrativos y financieros.\nCoordinar y ejecutar todas las actividades necesarias para el proceso de adquisiciones de las empresas que\nse prestan servicios.\nCoordinar todas las actividades necesarias para la administración apropiada de recursos humanos de las\nempresas a las que preste servicios, Controlar y coordinar las actividades para la administración y las finanzas\ndel área de bienestar del personal, ejecutar cada uno de los procesos de obtención, mantención y\ndesvinculación de personal de acuerdo a la normativa vigente.\nSer proactivo en la prevención de riesgos y procurar cuidar el medio ambiente.\nPoseer orientación al logro, autonomía, y alta disponibilidad para cumplir las tareas que se le encomienden. y\ndesvinculación de personal de acuerdo a la normativa vigente.\nSer proactivo en la prevención de riesgos y procurar cuidar el medio ambiente.\nPoseer orientación al logro, autonomía, y alta disponibilidad para cumplir las tareas que se le encomienden.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2166677"}, {"titulo": "Trabajo CONTADOR", "Email": "yovanaximena@gmail.com", "ID": "2166543", "Buscado": "FERRER Y ASOCIADOS INGENIEROS", "Fecha": "2020-08-10 12:22:46", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "CONTADOR CON EXPERIENCIA EN PROGRAMA SOFTLAND", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2166543"}, {"titulo": "Trabajo Jefe Administrativo y Contable V Región - Panquehue", "Email": "administracion@faic.cl", "ID": "2151594", "Buscado": "Errazuriz Consultores", "Fecha": "2020-08-10 07:18:01", "Ubicación": "San Felipe", "Categoría": "Otros", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para importante Agrícola de la V región sector Panquehue, buscamos Jefe Administrativo y Contable. \nExperiencia requerida: \nManejo contable y de RRHH, supervisión de personal a cargo, inventarios, generación de reportes, confección y control de presupuestos, emisión de facturas, ingresos y egresos, conciliaciones bancarias. \nRequisitos:\nTitulado (a) de Contador Auditor o Contador General.\nAl menos 5 años de experiencia en funciones similares.\nResidencia en la zona de San Felipe - Panquehue.\nOffice nivel avanzado, comprobable.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-administrativo-y-contable-v-region-panquehue-2151594"}, {"titulo": "Trabajo Jefe de Producción", "Email": "seleccionerrazuriz4@gmail.com", "ID": "2161704", "Buscado": "Aluman Chile", "Fecha": "2020-08-10 03:46:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa del rubro de la construcción requiere integrar a su equipo de trabajo:\n\n•\t Un Jefe de Producción con mas de 5 años de experiencia en instalación de Fachada / Muro Cortina\n•\tNivel académico: Ingeniero Civil o de Construcción\n•\tCompetencias: control de la producción, proveedores y correcta ejecución de los trabajos relacionados con la ejecución de fachadas (muro cortina)\n•\tSerá responsable de la producción de uno de los edificios del proyecto. Liderando un total de unas 80 personas prox.\n•\tCapacidad de liderazgo\n•\tProactivo/a\n•\tTrabajo bajo presión", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-produccion-2161704"}, {"titulo": "Trabajo Ejecutivo de Televentas", "Tipo": "Full-time", "ID": "2166612", "Buscado": "Oriont Group", "Fecha": "2020-08-10 15:15:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la prestación de servicios financieros requiere contratar Ejecutivos Venta Seguros Telemarketing a nivel nacional\n\nRequisitos indispensables:\n\n*Disponibilidad inmediata\n* Conexión internet (Hogar)\n* Experiencia en Ventas de seguros (Telemarketing)\n* Buena dicción, Capacidad de comunicación y orientación al cliente\n* Contar con computador propio (No Mac)\n* Contar con cintillo o audífono conectable al PC", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-televentas-2166612"}, {"titulo": "Trabajo 144266-Call Center TELETRABAJO Atención Ciudadana 45 hrs Lunes a Viernes 324.000", "Email": "rrhh@oriontgroup.cl", "ID": "2166429", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 08:14:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "324000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención a la ciudadanía. \n\nSe trabaja 45 hrs semanales de Lunes a Viernes. Los horarios estarán\ndistribuidos en turnos dentro de la siguiente banda horaria como\ndisponibilidad general: \n\nBanda Horaria: Lunes a Viernes 9:00 - 19:00 hrs (disponibilidad\ngeneral) \n\nRenta líquida: $324.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será mientras dure el periodo de contingencia que\nvive el país. Posteriormente, el trabajo se realizará de forma\npresencial en nuestras dependencias. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n- Deseable experiencia en call center y/o atención al cliente \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 6 días aproximadamente. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad\ngeneral) \n\nSueldo Líquido Mensual: 324000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144266-call-center-teletrabajo-atencion-ciudadana-45-hrs-lunes-a-viernes-324000-2166429"}, {"titulo": "Trabajo COORDINADOR CIVIL PROYECTO ANTOFAGASTA", "Tipo": "Full-time", "ID": "2166475", "Buscado": "Grafton", "Fecha": "2020-08-10 10:51:08", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Importante consultora de Recursos Humanos, para para cliente del Rubro Eléctrico, busca para proyecto un Coordinador Civil.\n\nObjetivo:\nSupervisar todas las actividades civiles durante la fase de construcción, monitoreando el avance y velando en cada etapa del programa por el cumplimiento de las especificaciones, diseños, normas y códigos, ejecución dentro del plazo, costo, calidad, cuidado de seguridad y medioambiente, con el objeto de contribuir la eficiencia del proyecto en su etapa de ejecución, así como velar por uso de las metodologías y herramientas con las que el equipo de construcción lleve el seguimiento de las obras y apoyando a los Site Manager y Site coordinator.\n\nFunciones:\nSupervisar en terreno los procesos constructivos por parte de contratista\nRealizar el control documental en terreno\nSupervisar y monitorear las actividades ejecutadas por contratistas y subcontratistas de obras civiles,\nPreparar informes diarios con los avances de las obras civiles\nApoyar la seguridad durante la ejecución de actividades civile\n\nRequisitos excluyentes:\nPrácticas de construcción de obras civiles, subestaciones y líneas aéreas de alta tensión, proyectos solares y/o eólicos. Requerimientos de seguridad y medio ambiente aplicados a obras de construcción. Normativas técnicas aplicable a construcción de obras civiles y obras electromecánicas. Normativas de seguridad y medio ambiente.\t\n\n\nRequisitos mínimos:\nDeseable experiencia en construcción, montaje industrial/ Generación y/o distribución de energía.\nExcluyente experiencia en Supervisión de OOCC en Subestaciones y Líneas de transmisión.\n\nRenta: $2.700.000", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-civil-proyecto-antofagasta-2166475"}, {"titulo": "Trabajo Agente Zonal Seguros Agrícolas Región de Aysén", "Email": "mahoyos@grafton.cl", "ID": "2166552", "Buscado": "Codesser", "Fecha": "2020-08-10 12:35:19", "Ubicación": "Coyhaique", "Categoría": "Ventas / Comercial", "Duración": "Por proyecto", "descripción": "Importante organización gestora de proyectos con presencia en todo Chile inicia etapa de reclutamiento para proyecto  de corretaje y  venta de seguros agrícolas en todo Chile. \n\nEn esta ocasión nos avocamos a la búsqueda de profesionales del área Silvopecuaria, ya sean Ingenieros/as Agrónomos/as, Forestal, Veterinarios/as, entre otros,  para asumir el cargo de Agente Zonal de Seguros Agricolas, con experiencia (criterio excluyente)  en corretaje y venta de seguros  agrícolas. \n\nSe ofrece trabajar en una empresa grande y consolidada con posibilidades de desarrollo y  renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/agente-zonal-seguros-agricolas-region-de-aysen-2166552"}, {"titulo": "Trabajo OPERADOR CARGADOR FRONTAL - zona de MOSTAZAL sexta Región", "Tipo": "Full-time", "ID": "2150853", "Buscado": "Serfocol S.A.", "Fecha": "2020-08-10 11:23:20", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "SERFOCOL S.A.\nEmpresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nRequiere contratar OPERADOR CARGADOR FRONTAL para faena en Sexta Región, Planta Energía Pacífico, ubicada en Longitudinal Sur Km 63, San Francisco de Mostazal.\n\nDescripción del Cargo:\nOperar cargador frontal en actividades generales de: acopio, alimentación de biomasa y descarga de camiones; de acuerdo a estándares de seguridad y calidad establecidos.\n\nRequisitos del Cargo:\n1.            Licencia de Conducir clase D.\n2.            Enseñanza media completa.\n3.            Experiencia mínima 3 años en operación de cargador frontal.\n4.            Disponibilidad para trabajar en sistema de turnos rotativos continuos de: mañana, tarde y noche en modalidad 6x1, 6x2 y 6x3.\n5.            Residencia en la zona o localidades cercanas a San Francisco de Mostazal como: Graneros, Rancagua, Codegua, Rengo, Machalí, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cargador-frontal-zona-de-mostazal-sexta-region-2150853"}, {"titulo": "Trabajo Psicólogo(a) Free Lance para la ciudad de Constitución", "Email": "cvcontratonorte@gmail.com", "ID": "2166697", "Buscado": "Potencial Organizacional", "Fecha": "2020-08-10 18:30:59", "Ubicación": "Talca", "Categoría": "Recursos Humanos", "Tipo": "Part-time", "descripción": "Consultora de Recursos Humanos con cobertura a nivel nacional requiere a Psicólogo(a) Organizacional, con al menos 3 años de experiencia en evaluaciones Psicolaborales para apoyo de manera free lance.\n\nEl profesional deberá realizar Entrevistas por Competencias, aplicación de Batería de Test (debe contar con el material) y elaborar Informe en tiempo y forma requerido por la empresa. Se requiere contar con disponibilidad de oficina adecuada para generar rapport en el proceso evaluativo.\n\nFunciones a realizar:\n\n- Entrevistas por Competencias\n- Aplicación de Test Proyectivos (Luscher, Zulliger)\n- Realización de Informes Psicolaborales\n\nRequisitos Excluyentes:\n\n- Título de Psicólogo/a.\n- Al menos tres años de experiencia en Evaluaciones Psicolaborales (todo perfil de cargos: Profesionales, Jefaturas y Gerenciales).\n- Disponibilidad horaria para realizar evaluaciones.\n- Residencia en Constitución o zonas aledañas.\n\nSe ofrece pago por boleta de honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-free-lance-para-la-ciudad-de-constitucion-2166697"}, {"titulo": "Trabajo Ayudantes de Maestranza", "Email": "seleccion@potencialorganizacional.cl", "ID": "2162568", "Buscado": "SOS GROUP", "Fecha": "2020-08-10 12:39:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro metalúrgico ubicada en Sector de Lo Boza en Renca requiere contratar Ayudantes de Maestranza con experiencia relacionada al rubro y para cumplir con las siguientes funciones: \n•\tRealizar el corte, aceitado y apilado de perfiles de diversas dimensiones.\n•\tApilar a pulso perfiles de dimensiones de bajo peso.\n•\tManejar los conocimientos básicos de la maquina a utilizar.\n•\tCooperar con el Orden y aseo de su zona de trabajo.\n•\tColaborar en distintas tareas de producción si su Jefatura lo necesita.\n•\tActividad de naturaleza simple, rutinaria y que implica engrasarse al intervenir en la máquina.\n•\tFunciones propias al cargo.\nRequisitos: \n•\tExperiencia mínima de 3 años relacionada al rubro de metalmecánica, manufactura, industrial, maestranza o similar. \n•\tEnseñanza Media Industrial completa. \n•\tDisponibilidad de trabajar en turnos rotativos. \n\n¿QUÉ SE OFRECE?:\n•\tRenta $450.000 líquidos app. \n•\tHorario rotativo de lunes a viernes de 7:30 a 16:30 horas // 16:30 a 01:30 am.\n•\tContrato directo con cliente a plazo fijo, con la posibilidad de indefinido según desempeño. \n•\tBuses de acercamiento (desde Renca a Puente Alto) y traslado a domicilio salida 01:30 am.\n•\tDesayuno y almuerzo en casino concesionado.\n•\tRegalos de navidad para hijos de colaboradores.\n•\tSeguros de salud, vida, entre otros beneficios.\n\nSI CUMPLES CON LOS REQUISITOS TE INVITAMOS A ENVIAR TU CV ACTUALIZADO A SELECCION@SOSGROUP.CL INDICANDO EN ASUNTO AYUDANTES DE MAESTRANZA – RENCA.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-maestranza-2162568"}, {"titulo": "Trabajo Técnico en Telecomunicaciones", "Email": "seleccion@sosgroup.cl", "ID": "2166706", "Buscado": "-", "Fecha": "2020-08-10 18:55:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 550.000.-  Liquido", "Duración": "Obra o faena", "Tipo": "Full-time", "descripción": "Empresa de Informática y telecomunicaciones se encuentra en la búsqueda de dos Técnicos en Telecomunicaciones para Proyecto de 3 meses aprox., con formación de Técnico en redes y telecomunicaciones o equivalente.\n\nSe necesita que tenga habilidades técnicas en telecomunicaciones, cableado estructurado, fusión y certificación de fibra óptica, conocimiento en instalación y configuración de enlaces MMOO, conocimientos en ejecución de procedimientos en seguridad (prevención de Riesgo), conocimiento en Microsoft Office, Microsoft Visio, Microsoft Project, trabajo bajo presión, planificación y organización, buenas relaciones interpersonales dentro del ambiente laboral y fuera de el. \n\nAdemás, se solicita que tenga las siguientes competencias; autocuidado, trabajo en equipo, alta orientación a los resultados y alto nivel de compromiso.\n\nRequisitos excluyentes:\n- Experiencia comprobable de 2 años en funciones similares\n- Licencia de conducir clase B con antigüedad de 2 años y con antecedentes intachables\n- Condiciones físicas acorde a las necesidades del negocio (Trabajo en altura)\n- Referencias comprobables\n- Trabajar en turnos fuera de Santiago.\n- Renta Ofrecida $ 550.000.- Liquido\n\ninteresados enviar su currículo a reclutamientorecursoshumanos2.0@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-2166706"}, {"titulo": "Trabajo Mecánicos de Camiones", "Email": "reclutamientorecursoshumanos2.0@gmail.com", "ID": "2166509", "Buscado": "Empresa de Maquinaria Pesada", "Fecha": "2020-08-10 11:57:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Empresa de Maquinaria requiere para San Bernardo y desplazamientos a faenas en regiones MECÁNICOS DE CAMIONES, con comprobada experiencia en FORD CARGO y VOLVO. Debe poseer conocimientos integrales en los sistemas de los camiones.\nFavor enviar currículum con pretensiones de renta, indicando en el asunto \"MECANICO DE CAMIONES\" al mail contratos.santiago@gmail.com.\nNo se considerarán correos sin pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-de-camiones-2166509"}, {"titulo": "Trabajo 144292-Jefe de Control de Gestion para RRHH", "Email": "contratos.santiago@gmail.com", "ID": "2166461", "Buscado": "Empresa de servicios", "Fecha": "2020-08-10 11:09:02", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "* Descripción de la Empresa: \nEmpresa de Servicios se encuentra en la búsqueda de un Jefe de\nControl de Gestión para el área de Recursos Humanos. \nSerá responsable de llevar el control del cumplimiento de los\nobjetivos financieros y presupuesto de dotación de la compañía,\nintegrando una visión estratégica tanto de la gestión operativa y\nde los sistemas de información. \n\n* Descripción Funciones del Cargo: \nEmpresa de servicios se encuentra actualmente en busca de un Jefe de\ncontrol de gestión RRHH para realizar las siguientes funciones: \n\n• Elaborar y Controlar Presupuesto de Remuneraciones y Gastos de la\nCompañía \n• Realizar cuadres de cuentas con pago de Remuneraciones \n• Elaboración y Gestión de Provisiones (Costo/Gasto, Vacaciones,\netc) \n• Reportería de Indicadores Clave de la Gerencia (Diaria, Semanal,\nMensual) \n• Valorización de iniciativas y proyectos \n\n* Requisitos: \n-Mínimo 2 años de experiencia en el área de Control de Gestión o\nen cargos similares (remuneraciones, cuadratura de cuentas contables,\npresupuesto anual, forecast de gastos) \n-Título profesional en carreras tales como Ingeniería Civil\nIndustrial, Ingeniería comercial, Administración de empresas o\nContador auditor. \n-Manejo de Excel nivel avanzado (excluyente) \n-Deseable manejo y conocimiento de Think Cell, SAP Success Factors, \n\n* Condiciones Oferta: \nHorario Laboral: lunes a viernes 09:00 a 18:15 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144292-jefe-de-control-de-gestion-para-rrhh-2166461"}, {"titulo": "Trabajo 144369-Ejecutivos de Contact Center para Home Office / Teletrabajo", "Tipo": "Full-time", "ID": "2166535", "Buscado": "Sercomed", "Fecha": "2020-08-10 12:13:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "404000", "descripción": "* Descripción de la Empresa: \nSercomed S.A. es un Contact Center especializado en salud, atendido\npor administrativos expertos en salud, médicos, enfermeras, personal\ntécnico en salud y expertos en prevención de riesgos. Nuestros\nclientes pertenecen a los siguientes rubros: Isapres, Cajas de\nCompensación, Compañías de Seguros, Compañías de Asistencia,\nMutualidades, Clínicas, Hospitales y Centros Médicos. \n\n* Descripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de un Ejecutivos de Contact\nCenter Home Office - Teletrabajo para realizar las siguientes\nfunciones: \n\n- Fidelización de clientes. \n\n- Atender llamadas de distintas índoles de clientes ya sea pago de\nlicencias médicas, documentos pendientes para el pago de estas\nlicencias, agendamiento de cursos cerrados, orientación sobre cursos\nabiertos y cursos online, solicitudes de señaléticas, solicitudes de\nconsultas y reclamos por parte de clientes, solicitud de distintos\ncertificados, orientación en portal de pago, soporte técnico para\nlos distintos portales. \n\n- Agendamiento de horas médicas, dentales, oftalmológicas, exámenes\npre-ocupacionales, ocupacionales, exámenes con pre-exposición a un\nriesgo específico, exámenes de imagenología, preparación y\nconfirmación de los mismos. \n\n- Lectura de planes médicos, programas médicos, pagos de licencias,\ninformación sobre GES, CAEC y Ley de urgencia. \n\n* Requisitos: \n-Experiencia en Contact Center de al menos 6 meses - no excluyente \n-Contar con computador propio en el hogar - Excluyente \n-Contar con red wifi en el hogar - Excluyente \n-Conexión deseable de 20Gb - deseable \n\n* Condiciones Oferta: \nHorario Laboral: Turnos rotativos de 45 hrs. semanales. \n\nSueldo Líquido Mensual: 404000 \n\n* Beneficios: \n- Medias jornadas libres por cumpleaños, cumpleaños de hijos, primer\ndía de clases de hijos, graduaciones de hijos y por exámenes\nacadémicos de trabajadores-estudiantes.* \n- Convenios con gimnasios y ópticas. \n- Campañas de inmunización. \n- Campaña oftalmológica. \n- Orientaciones médicas telefónicas y telemedicina. \n- Seguro complementario: compartido entre colaborador y empleador. \n- Seguro dental a precio preferencial. \n- Beneficios asociados a Caja de Compensación Los Andes y Mutual de\nSeguridad \n- Beneficios Ley: sala cuna, permisos para exámenes médicos de\nmamografía o próstata, permisos especiales por fallecimiento de\nalgún familiar.* \n\n* De acuerdo a políticas de la organización y leyes chilenas. \n\n* Descripción Proceso de Selección: \nAl postular serás notificado exclusivamente vía mail sobre el estado\nde tu postulación.", "ref": "https://www.chiletrabajos.cl/trabajo/144369-ejecutivos-de-contact-center-para-home-office-teletrabajo-2166535"}, {"titulo": "Trabajo Ingeniero/a en informática (estudiante en práctica)", "Tipo": "Full-time", "ID": "2166622", "Buscado": "CAINOR", "Fecha": "2020-08-10 15:41:03", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Para proyecto de soluciones tecnológicas en la industria minera, se requiere alumno/a en practica, memorista o similar:\n\n- Estudiante egresado/a de ingeniería en informática.\n- Sólidos conocimientos en programación, desarrollo e integración de sistemas computacionales.\n- Residencia en Calama.\n\nInteresados/as remitir CV a reclutamiento@cainor.cl indicando en el asunto \"EP-TI\".", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-en-informatica-estudiante-en-practica-2166622"}, {"titulo": "Trabajo 144262-Call Center TELETRABAJO Atención Ciudadana 30 hrs part time Lunes a Viernes 216.000", "Email": "reclutamiento@cainor.cl", "ID": "2166428", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 12:14:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención a la ciudadanía. \n\nSe trabaja 30 hrs semanales de lunes a viernes. Los horarios estarán\ndistribuidos en turnos dentro de la siguiente banda horaria como\ndisponibilidad general (en promedio se trabaja 6 hrs diarias dentro de\nla banda horaria): \n\nBanda Horaria: 9:00 - 19:00 hrs (disponibilidad general) \n\nRenta líquida: $216.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será mientras dure el periodo de contingencia que\nvive el país. Posteriormente, el trabajo se realizará de forma\npresencial en nuestras dependencias. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n- Deseable experiencia en call center \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 6 días aproximadamente. \n\nPosterior a la capacitación, se realizará el contrato. Las 2\nprimeras semanas de trabajo se deben realizar de forma presencial en\nplataforma para poder familiarizarse con el servicio. Posteriormente,\nse trabajará en modalidad Teletrabajo. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad\ngeneral) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144262-call-center-teletrabajo-atencion-ciudadana-30-hrs-part-time-lunes-a-viernes-216000-2166428"}, {"titulo": "Trabajo Rigger con experiencia", "Tipo": "Full-time", "ID": "2166713", "Buscado": "Constructora", "Fecha": "2020-08-10 19:13:43", "Ubicación": "Chañaral", "Categoría": "Otros", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "Empresa constructora requiere contratar Rigger con experiencia certificable, trabajo se realizará en sector de Diego de Almagro por sistemas de turnos, contrato por un mes prorrogable en caso de ampliar contrato con mandante.\nSe requiere que reales interesados enviar sus antecedentes al correo electrónico con números de teléfonos actualizados y dirección y comuna de residencia .\nSe requerirá de certificaciones que acrediten competencias", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/rigger-con-experiencia-2166713"}, {"titulo": "Trabajo Profesional Ingeniero Constructor o Constructor Civil", "Email": "enrolate@hotmail.com", "ID": "2125557", "Buscado": "Empresa Constructora e Inmobiliaria", "Fecha": "2020-08-10 14:15:08", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante Empresa Constructora Inmobiliaria requiere para proyecto inmobiliario que se está construyendo en la ciudad de ANGOL, 01  ENCARGADO DE OFICINA TÉCNICA.\n\nLos requisitos de postulación son:\n- Experiencia mínima 3 años en obras de edificación en cargos similares\n- En lo posible con residencia en ANGOL o comunas cercanas\n- Disponibilidad de trasladarse de comunas en proyectos futuros\nSe ofrece:\n- Estabilidad laboral\n-  Renta acorde al mercado", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-ingeniero-constructor-o-constructor-civil-2125557"}, {"titulo": "Trabajo Médico Cirujano / Arica - Reemplazo", "Email": "cargosaraucania.rrhh@gmail.com", "ID": "2166529", "Buscado": "Importante empresa de Salud", "Fecha": "2020-08-10 12:06:56", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "descripción": "Importante Empresa de Salud requiere incorporar a una o un Médico Cirujano en modalidad de reemplazo para Arica.\n\nEste tendrá la responsabilidad de realizar atención médica integral a trabajadores y pacientes privados conforme los recursos, directrices y políticas de la Institución.\n\nAlgunas de las funciones son:\n-Realizar atención, evaluación, re evaluación y educación médica de trabajadores, acorde procedimientos y normas establecidas\n-Realizar registros de atenciones y evaluaciones en sistemas dispuestos por la institución para las distintas área\n-Definir el grado de incapacidad laboral\n-Realizar gestiones administrativas para otorgar respuestas a organismos fiscalizadores\n-Colaborar con un buen ambiente de trabajo.\n\nFormación Académica Requerida:\n-Médico Cirujano titulado\n-Registro en Superintendencia (EXCLUYENTE)\n-Eunacom teórico y práctico aprobado.\n\n\nConocimientos:\n-Deseables en : En Salud Ocupacional, \n-Excluyente: En Soporte Vital Cardiovascular Avanzado (ACLS).\n\nOtro:\n-Carnet de vacunas anti hepatitis B con 3 dosis\n-Residencia temporal con Carnet de identidad vigente\n\nPoseer Residencia en Arica o disponibilidad para cambiar de residencia hacia Arica", "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-arica-reemplazo-2166529"}, {"titulo": "Trabajo Conductor profesional", "Tipo": "Full-time", "ID": "2166691", "Buscado": "Transporte y logística", "Fecha": "2020-08-10 18:07:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Somos una empresa dedicada al transportes y logística con  gran trayectoria y líder en su rubro.  Nos encontramos en búsqueda de los mejores conductores de camiones articulados.\n\nRequisitos excluyentes:\n- Licencia A 5\n- Experiencia conducción \n- Experiencia en el rubro de minería\n\nInteresados enviar C.V. al correo: storres@transportesbello.com", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2166691"}, {"titulo": "Trabajo MECÁNICO, Maquinaria Pesada, Paneles Teno, Curicó", "Email": "storres@transportesbello.com", "ID": "2157615", "Buscado": "Serfocol S.A.,", "Fecha": "2020-08-10 00:23:30", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa de servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato en Planta Paneles, ubicada en TENO, Provincia Curicó, región del Maule.\n\nMECÁNICO, Maquinaria Pesada \n\nObjetivo del Cargo: \nSerá de su responsabilidad, realizar las mantenciones correctivas, preventivas y predictivas de las máquinas e instalaciones de la faena, de manera de cumplir con los indicadores de producción requeridos por la empresa mandante, bajo los estándares de calidad y las normas de seguridad establecidas.\n\nRequisitos del Cargo: \n1.\tNivel Técnico Universitario o T. Profesional.\n2.\tExperiencia en mantenimiento de; Grúas Horquillas, Manipuladores, Cargadores Frontales, Tractores, Excavadoras.\n3.\tConocimiento en; Electro Mecánica - Circuitos - Hidráulica - Motores Diesel - Vehículos Móviles. Conocimientos en Maquinaria Industrial.\n4.\tMínimo cinco años de experiencia en el cargo.\n5.\tResidencia en la zona de Curicó o cercanías.\n6.\tDisponibilidad para trabajar en sistema de turnos.\n\n•\tInteresados enviar currículum a cvcontratonorte@gmail.com\n\tEn asunto colocar: Mecánico Teno\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-paneles-teno-curico-2157615"}, {"titulo": "Trabajo Maestro para producción ,fabrica de productos para la construcciòn.Recoleta", "Email": "cvcontratonorte@gmail.com", "ID": "2166583", "Buscado": "Arquipol Spa", "Fecha": "2020-08-10 13:28:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$400.000 mas imposiciones.", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Maestro para fabrica productos para la construcción,decoración , jardinería, control de calidad.\nfabrica de moldura y materiales para decoracion y construccion\nNecesitamos persona con experiencia en manejo de llana,cemento,pintura,terminaciones,control de calidad.\nTrabajo full time,contrato, horario diurno.\nTrabajo seguro en todos los sentidos.\n\nFabrica ubicada en Santiago,la comuna de Recoleta. Vespucio Norte/el salto.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-para-produccion-fabrica-de-productos-para-la-construccionrecoleta-2166583"}, {"titulo": "Trabajo ASISTENTE CONTABLE", "Email": "ades@arquipol.cl", "ID": "2166703", "Buscado": "HOLDING FORESTAL", "Fecha": "2020-08-10 23:21:00", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SE REQUIERE  ASISTENTE CONTABLE  CON EXPERIENCIA  DEMOSTRABLE EN  ERP DEFONTANA, TÍTULO DE CONTADORA(OR), EXPERIENCIA  MÍNIMA DE DOS AÑOS.\nPERSONA RESPONSABLE, HONESTA, PROACTIVA Y EN ESPECIAL EMPÁTICA.\nSE  OFRECE RENTA DE MERCADO Y BUEN AMBIENTE LABORAL", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2166703"}, {"titulo": "Trabajo TOPÓGRAFO (COPIAPÓ)", "Email": "esteauditor@gmail.com", "ID": "2165432", "Buscado": "PARTNERH CONSULTORES", "Fecha": "2020-08-10 08:48:53", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "PARTNERH CONSULTORES busca el cargo \"TOPÓGRAFO\" para importante compañía minera ubicada en la III Región de Atacama. El objetivo del cargo es ejecutar las tareas del área de Geomensura en apoyo a las operaciones en general, dando cumplimiento a las Políticas y normativas internas de la Compañía.\n\nFunciones principales:\n•\tEjecutar y controlar los trabajos que se requieren para el cumplimiento de los planes de producción en la mina.\n•\tTomar decisiones en las desviaciones que puedan ocurrir, con el fin de corregirlas con el supervisor.\n•\tActualizar la información topográfica generada en el avance de explotación de la mina (cotas de los pisos, cubicación, marcación de pozos, control de equipos mina), con el fin de controlar avances diarios de la mina, en términos de volumen y cumplimiento del plan minero.\n•\tMantener actualizado los límites de pertenencias mineras y propiedades superficiales de la compañía, para disponer de información actualizada en tiempo y forma.\n•\tReplantear y controlar la construcción de caminos y rampas, para proponer acciones al equipo en esta materia.\n•\tControlar cotas de piso de botaderos y stockpiles de acuerdo a los procedimientos vigentes.\n•\tInteractuar con el área de operaciones mina en el avance diario de la mina de acuerdo a los planes de producción.\n•\tRealizar los cierres mensuales topográficos de extracción mina mediante la generación de sólidos tridimensionales.\n•\tCumplir con las normas y procedimientos relacionados con Salud, Seguridad, Medioambiente y Relaciones con la Comunidad, para contribuir al desarrollo de operaciones seguras y al cumplimiento de las políticas y procedimientos de la compañía.\n\nFormación académica: \nTitulo profesional de Topografía o Ingeniería en Geomensura.\n\nAños de experiencia:  \nAl menos 2 años de experiencia en operación de minas a rajo abierto.\n\nConocimientos técnicos y otros requisitos: \n•\tOffice nivel intermedio.\n•\tInglés básico técnico.\n•\tSalud compatible con el trabajo en altura geográfica.\n•\tResidencia Copiapó.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-copiapo-2165432"}, {"titulo": "Trabajo Técnico en electricidad", "Email": "postulaciones@partnerh.cl", "ID": "2166571", "Buscado": "Visiona, Ltda", "Fecha": "2020-08-10 13:01:43", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Somos una empresa dedicada a las energías renovables y eficiencia energética: Plantas fotovoltaicas, turbinas hidroeléctricas y automatización. Estamos en la búsqueda de Técnico en electricidad para el área de instalaciones y montajes de la empresa, para ejercer labores de instalador eléctrico en baja tensión, deseable que tenga conocimientos de generación fotovoltaica y armado/montaje de tableros AC/DC ; licencia SEC al menos clase C .\nDocumentación en regla, comprobante de estudios y de experiencia previa.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-2166571"}, {"titulo": "Trabajo Ejecutivos Retención Call Center 45 hrs.", "Email": "jlovera@grupovisiona.cl", "ID": "2162935", "Buscado": "People Group Consultores", "Fecha": "2020-08-10 10:04:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Retención.\n\nEl Ejecutivo debe tener experiencia en el área de Retención de clientes, ya que cumplirá las funciones tales del servicio, como recibir las llamadas de los clientes, orientarlo en el porqué es bueno mantener el servicio y ofrecer las alternativas que se encuentran disponibles en el momento para re encantar al cliente.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes (Eventualmente algún sábado).\n- Disponibilidad para trabajar 45 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Retención.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial (Contrato desde el primer día de capacitación).\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs. Y sólo en caso de ser necesario, se solicita trabajar algún sábado.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS RETENCIÓN 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-retencion-call-center-45-hrs-2162935"}, {"titulo": "Trabajo Se necesitan cuidadoras de adultos mayores", "Email": "pg.callcenter@gmail.com", "ID": "2166631", "Buscado": "Grupo Nehuen", "Fecha": "2020-08-10 15:46:47", "Ubicación": "San Carlos", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Grupo Nehuen se encuentra en búsqueda urgente cuidadores de Adultos Mayores para casa de reposo ubicada en la comuna de San carlos. Se trabaja en modalidad de 12 hrs. \nValor líquido por turno $20.000\nEntre las principales tareas del cargo, están:\n Atender al residente en el proceso de aseo personal \n Vestir a los residentes, levantarlos y llevarlos a espacios comunes (si procede).\n Acostar al adulto mayor.\n Brindar alimentación en cama en desayunos y cenas (si procede).\n Acompañar al baño.\n Dar aviso de cualquier cambio de estado de salud evidente del residente a las técnico en enfermería o al personal a cargo.\n Reportar cambios de ánimo, actitud, comunicación u otro en el residente.\n Trasladar al residente desde la habitación a otros espacios del Hogar, teniendo en cuenta su condición física y los elementos de apoyo mecánico requeridos.\nRequisitos:\n Estudios Mínimos 4° de Enseñanza Media.\n Si es extranjero, debe tener su cédula de identidad vigente.\n Con experiencia de al menos 6 meses en cuidado de Adultos Mayores.\nInteresados enviar currículum a: seleccion681@gmail.com o comunicarse al +56954657772\nSaludos", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-cuidadoras-de-adultos-mayores-2166631"}, {"titulo": "Trabajo Profesional del Medio Ambiente con Postgrado", "Email": "seleccion681@gmail.com", "ID": "2166675", "Buscado": "Virtualys", "Fecha": "2020-08-10 17:36:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Licitación de Proyecto", "descripción": "Jefe de Proyecto Medio Ambiente con Magister o Doctorado.\nSe requiere para participar en una licitación a un Profesional con postgrado en Medio Ambiente como asesor en proyecto en modalidad partirme. Se evaluará la experiencia  en la realización de programas y/o proyectos de educación ambiental en los siguientes ámbitos: Elaboración de estrategias, programas, planes o metodologías de educación ambiental;  o   Elaboración materiales educativos de apoyo pedagógico y/o de de gestión ambiental en las comunidades educativas educativas.\nEs requisito excluyente la experiencia y postgrados en el área.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-del-medio-ambiente-con-postgrado-2166675"}, {"titulo": "Trabajo promotora volantes", "Tipo": "Part-time", "ID": "2166587", "Buscado": "ozonoadomicilio", "Fecha": "2020-08-10 13:34:38", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "a comvenir", "Duración": "plazo fijo", "descripción": "promotora para repartir volantes , requieren de muy buen presencia , nacionalidad venezolana\nde 18 a 30 años", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-volantes-2166587"}, {"titulo": "Trabajo 01 LABORATORISTA VIAL CLASE C - ANTOFAGASTA", "Email": "ozonoadomicilio@gmail.com", "ID": "2166504", "Buscado": "Consultores 2000", "Fecha": "2020-08-10 11:48:55", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "12 MESES", "descripción": "Se requiere 01 Laboratorista Vial Clase C acreditado con su licencia vigente y con una experiencia mínima de 3 años en obras de Pavimentación Aeroportuaria y/o Vial.\n\nSe solicita remitir curriculum vitae, copia de licencia vigente, indicando pretensiones de renta, al correo admision.consultores2000@gmail.com.\n\nEl proyecto está ubicado en la ciudad de Antofagasta, y tiene una duración de 12 meses.\n\n\n* IMPORTANTE: NO ES OBRA MINERA, ES OBRA DE PAVIMENTACIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/01-laboratorista-vial-clase-c-antofagasta-2166504"}, {"titulo": "Trabajo 144271-Call Center TELETRABAJO Atención al Cliente 30 hrs PM part time 216.000", "Tipo": "Full-time", "ID": "2166431", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 07:15:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEn Entel Call Center nos cuidamos todos! \n\nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención al cliente. \n\nSe trabaja 30 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general (en promedio se\ntrabaja 6 hrs diarias dentro de la banda horaria): \n\nBanda Horaria PM: 14:00 - 22:00 hrs (disponibilidad general) \n\nRenta líquida: $216.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 56 hrs cronológicas aprox. \n\nAl finalizar la capacitación, se requiere disponibilidad para\ntrabajar de forma presencial durante 2 semanas aprox. Esto con la\nfinalidad de familiarizarse con el servicio. Posteriormente se\ntrabajará desde casa. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria PM: 14:00 - 22:00 hrs (disponibilidad\ngeneral) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144271-call-center-teletrabajo-atencion-al-cliente-30-hrs-pm-part-time-216000-2166431"}, {"titulo": "Trabajo Importante empresa del rubro Supermercado con especialidad en el rubro Distribuc", "Tipo": "Full-time", "ID": "2166636", "Buscado": "MAC Gestiones SpA", "Fecha": "2020-08-10 15:55:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Requisitos\n•\tEgresado de la carrera de Administración.\n•\tConocimientos en procedimientos de venta, operaciones y e commerce\n•\tExperiencia previa en el cargo (Supermercado, Minimarket, distribuidoras)\n•\tConocimiento de gestión de plataformas e. comerse\n•\tManejo computacional avanzado\n\nFUNCIONES:\n•\tCrear y administrar el maestro de productos \n•\tRealizar la carga de productos en la plataforma\n•\tValidar precios, productos y stock\n•\tHacer el seguimiento del estado de los pedidos\n•\tRevisar actualización de stock en la plataforma\n•\tRealizar la facturación de los pedidos en el sistema\n•\tApoyar el abastecimiento e inventario de la tienda\n•\tApoyar con el seguimiento de los indicadores \n•\tVelar por el cumplimiento de entrega de los productos\n•\tReducir el porcentaje de devoluciones y cancelaciones\n•\tProponer mejoras en los procesos operativos y postventa\n\nSe ofrece integrarse a una empresa en crecimiento con proyecciones profesionales, capacitación y programa de incentivos.", "beneficios": ["Vacaciones extra", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/importante-empresa-del-rubro-supermercado-con-especialidad-en-el-rubro-distribuc-2166636"}, {"titulo": "Trabajo OPERADOR TECLE MONTACARRO, Faena en Nueva Aldea", "Email": "seleccion@macgestiones.cl", "ID": "2162338", "Buscado": "Serfocol S.A.,", "Fecha": "2020-08-10 03:23:39", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato de Complejo Forestal Industrial Nueva Aldea, Región de Ñuble.\nRequiere contratar OPERADOR TECLE MONTACARRO \n\nDescripción del Cargo:\nResponsable de montar carro a la carrocería del camión mediante tecle eléctrico con el fin de satisfacer las necesidades de faena, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización. \n\nRequisitos del Cargo:\n\n1.\tCuarto enseñanza media o Carrera técnica industrial nivel medio. \n2.\tExperiencia mínima 2 años en labores similares en plantas industriales. \n3.\tDisponibilidad para trabajar en sistema de turnos 4X4. \n4.\tCompromiso con la Seguridad en el trabajo. \n5.\tHabilidades de comunicación y trabajo en equipo. \n6.\tCon residencia en la zona de Nueva Aldea, o cercanías a la planta. \n\n• Interesados enviar currículum a:\ncvnuevaaldea@gmail.com\n• En asunto colocar: Operador TECLE NUEVA ALDEA\n• Indicar pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-tecle-montacarro-faena-en-nueva-aldea-2162338"}, {"titulo": "Trabajo Tec. En contabilidad/ Contador auditor o Contador General", "Email": "cvnuevaaldea@gmail.com", "ID": "2166479", "Buscado": "Fastsoluciones", "Fecha": "2020-08-10 11:04:14", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Tipo": "Full-time", "descripción": "Estimada Red\n\nSe necesita Tec. En contabilidad/ Contador auditor o Contador General Titulado para dirigir las operaciones contable de las empresas a cargo del grupo, aportando mejoras en la gestión contable de la compañía.\n\nLAS PRINCIPALES FUNCIONES A REALIZAR SON:\n\n· Controlar pago de obligaciones mensuales, tales como IVA, proveedores, etc.\n\n· Confección de Balances clasificados, tributarios, respectivos.\n\n· Elaboración de informes contables, financieros y económicos mensuales y anuales.\n\n· Preparación y presentación de impuestos mensuales y anuales.\n\n· Elaboración de declaraciones, requerimientos y trámites ante el SII\n\n· Actualización, mantención y control de funcionamiento y utilización de ERP Laudus ( no excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/tec-en-contabilidad-contador-auditor-o-contador-general-2166479"}, {"titulo": "Trabajo Técnico Área de la Salud Para Control Barrera Sanitaria - Puerto Montt", "Email": "rrhh@fastsoluciones.cl", "ID": "2166613", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-10 15:23:02", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "300000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Consultora de RRHH. Se encuentra en busca de técnicos para ejecutar labores de vigilancia epidemiológica y control sanitario en barreras y puntos de control en la provincia de Llanquihue, en jornada laboral de 20 hrs semanales.\n\nObjetivos del cargo:\n.Ejecutar acciones de vigilancia epidemiológica y control sanitario en barreras y puntos de control de la provincia de Llanquihue, apoyando en tareas de fiscalización del cumplimiento de normativa sanitaria vigente.\n.Efectuar fiscalización de cumplimiento de cuarentenas tanto casos positivos a covid 19 como de contactos estrechos\n.Realizar  fiscalización en puntos de control, barreras sanitarias para ingreso y salida de la provincia de Llanquihue,  palena y Chiloé. Como en terminales de buses, aeropuerto y aeródromo\n.Trabajar en forma directa con la unidad de acción sanitaria de la seremi de salud, colaborando activamente en las tareas asignadas y relacionada con tematica de covid19\n.Fiscalización de normativa sanitaria y resoluciones dictadas en el marco de la pandemia por covid 19\n.Participar en actividades educativas referidas a covid 19\n.Desempeñar otras funciones encomendadas por la jefatura, dentro de su ámbito de responsabilidad\nRequisitos:\n-Título profesional de la salud o técnico de nivel superior   de al menos 4 semestres de duración otorgado por un establecimiento de educación superior del estado o reconocido por este.\n-Disponibilidad inmediata, vivir en radio urbano de Puerto  Montt, disponibilidad para trabajo en horarios flexibles, que incluyan sábado, domingos y festivos, salud compatible con trabajo en terreno, disponer de ropa de abrigo y de lluvia.\n\nJornada Laboral:\n-Horarios de trabajo. Corresponden a sistema de turnos cuyos  horarios  pueden comenzar a las  am  5:00 hrs hasta las 23pm hrs de lunes a domingo.\n-20 hrs semanales \n-disponibilidad de comenzar a trabajar desde este sábado 15 de Agosto", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-area-de-la-salud-para-control-barrera-sanitaria-puerto-montt-2166613"}, {"titulo": "Trabajo EJECUTIVOS/AS DE VENTAS EN TERRENO, TALCA", "Email": "aastudillo@grafton.cl", "ID": "2166653", "Buscado": "XINERLINK", "Fecha": "2020-08-10 16:24:54", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno para trabajar en la ciudad de Talca.\n\nPrincipales Funciones:\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar y segmento Empresas.\n- Promocionar, informar y vender en terreno a clientes finales\n- Priorizar la venta de multiservicios\n- Atingentes al cargo\n\nHorario de Trabajo:\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n- Estabilidad Laboral\n- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-ventas-en-terreno-talca-2166653"}, {"titulo": "Trabajo Operario para Imprenta Digital", "Tipo": "Full-time", "ID": "2166570", "Buscado": "Planea Spa", "Fecha": "2020-08-10 17:51:32", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Se Necesita Operario para imprenta digital Full Time con experiencia demostrable en empresa de impresión digital, conocimientos en Operación de equipos multifuncionales ,Amplio conocimiento en producción gráfica\nAdobe Suite básico, Photoshop, Illustrator, Idesign, Corel Draw, otros\nPostulante debe tener, Estudios universitarios, técnicos o profesionales en diseño y/o producción gráfica, Disponibilidad de horario para turnos extras Sueldo Liquido $450.000 + bono de producción. Interesados enviar CV a sergio@planea.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-imprenta-digital-2166570"}, {"titulo": "Trabajo Vendedor en terreno Copiapó Ariztía", "Email": "sergio@planea.cl", "ID": "2166632", "Buscado": "Ariztía", "Fecha": "2020-08-10 15:49:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa de alimentos busca Vendedor en terreno de canal tradicional, para atender a clientes de ruta designada, asimismo poder ampliar la cartera de clientes de la ruta. El candidato deberá visitar periódicamente a su cartera de clientes designadas, incrementando la venta del mix de productos de la marca.\n\nREQUISITOS\n- Deseable experiencia en ventas en terreno, canal tradicional, consumo masivo o empresa de alimentos.\n- Enseñanza media completa\n​- Movilización propia y licencia B al día\n- Residencia en Copiapó o cercanías\n- Alta capacidad de negociación\n\nBENEFICIOS\n- Contrato plazo fijo e indefinido\n- Estabilidad laboral\n- Grato ambiente laboral\n- Beneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-copiapo-ariztia-2166632"}, {"titulo": "Trabajo Técnico Eléctrico", "Tipo": "Full-time", "ID": "2166480", "Buscado": "EMPRESA X REGIÓN", "Fecha": "2020-08-10 11:07:22", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "X región, Pto Montt \n\nNuestro cliente, importante empresa de servicios para la industria acuícola busca incorporar a Técnico Eléctrico quien deberá asistir al área comercial en la instalación y post venta de sistemas de fotoperiodo artificial para peces generando reportes y proponiendo mejoras.\n\n¿Te gustaría conocer las funciones?\nConocer características técnicas de los equipos de fotoperiodo. Analizar, supervisar y controlar presupuestos de instalación en terreno y dar visto bueno a la instalación post entrega al cliente. \nGenerar carta Gantt con visitas técnicas a terreno  a clientes con sistemas de fotoperiodos instalados, de manera preventiva y/o resolutiva elaborando informes de visita. \nMantener stock de partes, repuestos e inventario en bodega almacenaje. \n\n¿Qué esperamos de ti? \nIngeniero en electromecánica, técnico superior en electromecánica o carrera a fin.\nConocer características técnicas de los equipos de fotoperiodo.\nLicencia clase B (excluyente).\nArticulo 22.\nDisponibilidad para trabajar en Puerto Varas y salir a terreno.\n\nPOSTULA A TRAVÉS DEL SIGUIENTE LINK: \nhttps://www.emeral.cl/c/puestos/rJnDEkvTV7oQiWt5dR8e3qDU", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2166480"}, {"titulo": "Trabajo Contador General 7 años de experiencia", "Tipo": "Full-time", "ID": "2166702", "Buscado": "Comercial Maule", "Fecha": "2020-08-10 18:52:13", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1500000", "Duración": "indefinido", "descripción": "Distribuidora de Materiales de Construcción, Empresa Outsourcing y empresa de Alimentos, requieren contador pro activo, revisión de cuentas corrientes, cajas y balances mensual. \n\nExperiencia comprobable 7 años en empresa a fin. \n Manejo de sistema ERP, Random, Manager. \n\nSalario\n$ 1.500.000,00\nFecha de contratación: 07/10/2020\n\nenviar CV a comercialmaule@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-7-anos-de-experiencia-2166702"}, {"titulo": "Trabajo Se Necesita Auxiliar de Farmacia con Licencia de Conducir", "Email": "comercialmaule@yahoo.com", "ID": "2141186", "Buscado": "Farmacia Independiente", "Fecha": "2020-08-10 09:37:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Farmacia Independiente necesita auxiliar de farmacia con credencial otorgada por Seremi de Salud y licencia de conducir al día, para nuevo concepto de Farmacia Online, con turnos en Farmacia presencial y despachos a domicilio con asesoría de clientes en sus casas. Se requiere una persona dinámica, proactiva y responsable. Se pide indicar pretensión de renta y en Curriculum Vitae indicar referencias.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-auxiliar-de-farmacia-con-licencia-de-conducir-2141186"}, {"titulo": "Trabajo Gruero", "Email": "diana.sotomayor.f@gmail.com", "ID": "2166407", "Buscado": "Empresa Distribuidora de", "Fecha": "2020-08-10 13:31:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se Necesita Gruero, para empresa distribuidora de bebidas alcoholicas, ubicada en Renca", "ref": "https://www.chiletrabajos.cl/trabajo/gruero-2166407"}, {"titulo": "Trabajo Programador-Cámaras ORLACO", "Email": "finanzas@seisluces.com", "ID": "2166715", "Buscado": "JC Ingenieria", "Fecha": "2020-08-10 19:19:36", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "$1.500.000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Empresa de servicios de ingeniería necesita:\n1 Programador Cámaras ORLACO, carrera a fin Ingeniería en Electrónica o Automatización\n3 a 5 años de experiencia en Cámaras ORLACO y Faenas Mineras Subterráneas\nRenta $1.500.000\nTurno 5x2\n\nExcluyente Configuración Cámaras ORLACO", "ref": "https://www.chiletrabajos.cl/trabajo/programador-camaras-orlaco-2166715"}, {"titulo": "Trabajo Auxiliar de Aseo providencia", "Email": "reclutamiento@jcingenieria.cl", "ID": "2166645", "Buscado": "Empresa de servicios", "Fecha": "2020-08-10 16:08:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "305.657", "Duración": "PLAZO FIJO / INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa de servicio busca incorporar auxiliares de aseo para instalación ubicada en la comuna de Providencia\n\nFunciones:\n- Realizar limpieza según pauta de trabajo,\n- utilizar máquinas de aseo industrial.\n\nRequisitos:\n- Experiencia trabajando como Auxiliar de Aseo \n- Manejo de Maquinarias de aseo industrial\n- Conocimiento en los diferentes líquidos de limpieza.\n\n\nRenta;\n305.000 Líquido\n\nBeneficios:\n- caja de compensación\n- bonos referidos\n- Uniforme Completo\n\nSi estás interesado enviar Curriculum actualizado a través del correo jpacheco@limchile.cl indicando en asunto \"auxiliar de aseo Providencia\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-providencia-2166645"}, {"titulo": "Trabajo Operador Camión Pluma", "Email": "jpacheco@limchile.cl", "ID": "2166704", "Buscado": "Constructora", "Fecha": "2020-08-10 18:52:06", "Ubicación": "Chañaral", "Categoría": "Otros", "Salario": "900000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa constructora requiere contratar Operador Camión Pluma con experiencia certificable, trabajo se realizará en sector de Diego de Almagro por sistemas de turnos, contrato por un mes prorrogable en caso de ampliar contrato con mandante.\nSe requiere que reales interesados enviar sus antecedentes al correo electrónico con números de teléfonos actualizados.\nSe requerirá de certificaciones que acrediten competencias", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2166704"}, {"titulo": "Trabajo Cuidadora de niños/as para residencia - Jornada turno día (Talcahuano)", "Email": "enrolate@hotmail.com", "ID": "2166600", "Buscado": "Fundación Social", "Fecha": "2020-08-10 14:24:39", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Reemplazo", "descripción": "Importante Fundación Social requiere de Cuidadora de niñas y adolescentes para reemplazo en su Centro Residencial Colaborador de Sename ubicado en Talcahuano en su turno de día. \n\nRequisitos:\n-Enseñanza media completa\n-Ideal experiencia cuidando niños\nDentro de sus funciones destacan:\n\n1. Apoyar y asistir en procesos de aprendizaje y educación formal, realizando retroalimentación constante, con la finalidad de resaltar sus logros y fortalecer aquellos aspectos a mejorar.\n2. Supervisar el cumplimiento de labores escolares, facilitando material de estudios y didáctico.\n3. Asistir a reuniones en Instituciones de Educación de forma periódica, informando oportunamente a Directora y profesionales a cargo.\n4. Instruir y orientar a niños en caso de requerirlo, dedicándoles tiempo, aconsejándolos y apoyando los procesos personales de cada caso en particular.\n5. Diseñar y ejecutar actividades recreativas y talleres de formación.\n6. Coordinar y acompañar a niños y niñas en atenciones médicas, controles, interconsultas, hospitalizaciones y urgencias.\n7. Administrar medicamentos diarios en caso de tratamiento de salud.\n8. Supervisar rutina de aseo e higiene y presentación personal en los niños y niñas.\n9. Guardar confidencialidad de toda la información que le sea entregada de cada niño(a).\n10. Participar de todas aquellas instancias de formación que le entregue la institución o que la misma coordine con otras instituciones.\n11. Llevar a cabo la contención emocional o modelaje conductual de cada niño o niña cuando sea necesario.\n12. Entregar a cada niño o niña un trato adecuado y positivo, que promueva su bienestar físico y emocional.\n\nTurno\n-Día: De lunes a viernes de 8:00 AM a 15:00 PM / Sábados y/o Domingos de 9:00 AM a 21:00 PM\nRenta: 320.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-ninos-as-para-residencia-jornada-turno-dia-talcahuano-2166600"}, {"titulo": "Trabajo Contador General", "Tipo": "Full-time", "ID": "2166491", "Buscado": "Empleandome", "Fecha": "2020-08-10 11:21:11", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, Indefinido", "descripción": "Experiencia en procesamiento diario de comprobantes en Libros:\n\nRegistros de compras (Facturas)\nRegistros de Ventas (Boletas y Facturas)\nRegistro de Boletas de honorarios\nControl y Procesamiento de Ingresos\n\nRevisión y cierre diario de Recaudaciones de recaudaciones\nManejo y control de transacciones de Transbank\nMatch diario de pago de operaciones de pago versus cajas diarias.\nControl diario de transacciones comerciales en sistema de gestión de negocio de empresa\nContabilización de los pagos de recaudación.\nControl y procesamiento de Pagos de la compañía\n\nControl permanente sobre los pasivos de Proveedores\nEmitir cheques y pagos a Proveedores\nControlar y emitir informe de pagos específicos con la naturaleza del negocio (Liquidación a médicos)\nControl contabilización y pago de los contratos, obligaciones financieras (Bancos) y de empresas relacionadas.\nControl Bancario\n\nSupervisión diaria de los Bancos, efectuando conciliación bancaria\nContabilización de transacciones por gastos bancarios\nSupervisión diaria de la posición de liquidez de la empresa, reportando a su jefe directo.\nControl Impositivo\n\nProgramar, controlar y contabilizar los pagos de Impuestos mensuales\nProgramar, controlar y contabilizar los pagos relativos a Leyes sociales\nProgramar, controlar y contabilizar los pagos relativos a Patentes\nProgramar, controlar y contabilizar los pagos relativos a contribuciones y Bienes Raíces.\nManejo de archivo\n\nOrganización y administración de archivo físico y virtual", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2166491"}, {"titulo": "Trabajo OPERADOR UNITEC Rancagua", "Email": "contadores@empleandome.cl", "ID": "2166591", "Buscado": "Exportadora Rancagua", "Fecha": "2020-08-10 13:44:31", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Temporal", "Tipo": "Part-time", "descripción": "En Ranco Cherries estamos buscando Operador Unitec para nuestra temporada 2020/2021, quienes se desempeñarán en la Planta Industrial ubicada la Ruta 5 Sur, Km 80, Rancagua.\n\nSus principales funciones serán las siguientes:\n•\tManipular, programar y operar máquina calibradora de cerezas para los diferentes procesos de packing, procurando la uniforme distribución y trazabilidad de fruta por salidas de embalaje.\n•\tCorroborar el perfecto funcionamiento de la maquinaria completa durante el turno de trabajo.\n•\tComprender y ejecutar instrucciones recibidas por jefatura directa y/o a través de instructivo específico de proceso en desarrollo.\n•\tComunicar de manera efectiva y oportuna todos los cambios operativos a los supervisores de área packing.\n•\tEfectuar la correcta limpieza y aseo de los componentes de la maquinaria.\n\nRequisitos: \n•\tTécnico agrícola (no excluyente)\n•\tManejo computacional, nivel medio\n•\tConocimientos básicos de maquinaria y mantención\n•\tIniciativa, capacidad resolutiva y buena comunicación\n•\tPlanificación y organización\n•\tCapacidad de trabajar bajo presión y adaptabilidad al cambio.\n\nOfrecemos: \n•\tBuses de acercamiento \n•\tAlmuerzo o cena en casino\n•\tCapacitación \n•\tUn muy buen ambiente laboral\n\nSi te encuentras interesado en trabajar con nosotros en esta temporada, por favor envía tu currículum, indicando tus pretensiones de sueldo y cargo al que postulas, a: admpacking@ranco.cl\n\n¡En Ranco te estamos esperando!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-unitec-rancagua-2166591"}, {"titulo": "Trabajo TECNICO VETERINARIO", "Email": "admpacking@ranco.cl", "ID": "2166661", "Buscado": "Hospital Veterinbario El", "Fecha": "2020-08-10 16:43:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita Técnico Veterinario con experiencia en clínica menor, para turnos de 4 x 4. 4 turnos de día , 4 días de descanso y luego 4 días de noche . Con disponibilidad inmediata. Buscamos: Capacidad de trabajar en equipo, mentalidad autocrítica para mejorar y recibir ayuda.\nConocimientos: Que sepa poner vía endovenosa, cuidado de pacientes hospitalizados, realizar tratamientos.\nSueldo compuesto también por un monto que varia según numero de hospitalizados mensualmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-2166661"}, {"titulo": "Trabajo ENCARGADA DE REMUNERACIONES", "Email": "administracion@veterinariaelbosque.cl", "ID": "2166694", "Buscado": "RENTALMIN", "Fecha": "2020-08-10 18:18:42", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Requisitos\n•\tPoseer título de Ingeniero en Administración de Empresas.\n•\tExperiencia mínima de 5 años en cargo similar.\n•\tConocimiento en Leyes Laborales.\n•\tConocimiento en Remuneraciones.\n•\tConocimiento en ERP de Pago de Remuneraciones, idealmente Defontana y Softland.\n•\tExcel nivel avanzado.\n\nResidencia en Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-remuneraciones-2166694"}, {"titulo": "Trabajo Osorno! Ejecutivos/as de ventas en terreno", "Email": "reclutamiento@rentalmin.cl", "ID": "2166487", "Buscado": "TIARE GOMEZ", "Fecha": "2020-08-10 11:15:28", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno\npara trabajar en la ciudad de Osorno\nPrincipales Funciones:\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,\nHogar y segmento Empresas.\n- Promocionar, informar y vender en terreno a clientes finales\n- Priorizar la venta de multiservicios\n- Atingentes al cargo\nHorario de Trabajo:\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\nRequisitos:\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\nSe Ofrece:\n- Estabilidad Laboral\n- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000\n\n\nRequisitos:\n\n-Experiencia mínima de 6 meses de venta en Terreno (cualquier área de venta terreno)", "ref": "https://www.chiletrabajos.cl/trabajo/osorno-ejecutivos-as-de-ventas-en-terreno-2166487"}, {"titulo": "Trabajo Asistente de cuentas para agencia de marketing", "Tipo": "Full-time", "ID": "2166566", "Buscado": "Agencia incrementa", "Fecha": "2020-08-10 17:51:52", "Ubicación": "Valdivia", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Funciones: \n1.Manejo de relación con proveedores de la agencia (diseñadores, programadores y periodistas)\n2. Revisión de entregables, gráficas, artículos, grillas de publicaciones, entre otros.  \n3. Trackeo de avances de los proyectos para que se cumplan en tiempo y forma\n4. Realización de informes semanales de desempeño de cuentas claves. \n5. Generación de material para clientes, presentaciones, informes, gráficas simples.\n\nHabilidades: \n1. Excelentes relaciones interpersonales y criterio.\n2. Persona organizada, estructurada y orientada al detalle.\n3. Manejo de word, power point y excel nivel intermedio.\n 4. Pensamiento matemático desarrollado\n5. Buena redacción y ortografía\n\nRequisitos: \n-Haber estudiado Administración y negocios, publicidad, ingeniero en marketing, o cualquier carrera afín ya sea técnica o universitaria.\n -Disponibilidad inmediata\n-Disponibilidad para trabajar en la ciudad de Valdivia\n\nInteresados enviar CV con pretension de renta a barbara@agenciaincrementa.com", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-cuentas-para-agencia-de-marketing-2166566"}, {"titulo": "Trabajo Ingeniero Mecanico Automotriz", "Email": "barbara@agenciaincrementa.com", "ID": "2166648", "Buscado": "AUTOMOTTORI", "Fecha": "2020-08-10 16:15:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Tipo": "Full-time", "descripción": "Mecánico Automotriz con Titulo de Ingeniero en Mecánico Automotriz. \nNecesitamos un mecánico automotriz con mucha experiencia que trabaje en mecánica automotriz, tanto en flota liviana como flota pesada, sepa diagnosticar y resolver problemas junto a un equipo de mecánicos automotrices.\n -Por favor  solo ingeniero mecánico automotriz que quieran trabajar en mecánica y no a cargo de mecánicos. \n-Tenemos 2 jefes de mecánicos, necesito mecánico automotriz en terreno\n-La experiencia debe  ser  al menos 7 a 8 años en servicios establecidos\n-Indicar en su C.V. Pretensiones de salario, dirección,  estado civil,  si cuenta con documentos para conducir y que clase.\n-No se revisaran C.V.  técnicos u otros que no sean Ingenieros mecánico AUTOMOTRIZ.\n-Si es extranjero  ojala con residencia  y experiencia en Chile.\n- Enviar C.V. :   automottori.1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-automotriz-2166648"}, {"titulo": "Trabajo Planillero Para Rutas", "Email": "automottori.1@gmail.com", "ID": "2166624", "Buscado": "Vmove Spa", "Fecha": "2020-08-10 15:42:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000$ + Bono 100.000$ (Por...", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa en Expansión\n\nBuscamos a los mejores planilleros con experiencia en excel para elaboracion de rutas de transporte de personal, con disponibilidad de trabajo en turnos rotativos.\n\nSaludos", "ref": "https://www.chiletrabajos.cl/trabajo/planillero-para-rutas-2166624"}, {"titulo": "Trabajo Calama! Tens para Hogar de Adulto Mayor", "Email": "carlos.romero@vmove.cl", "ID": "2151374", "Buscado": "XINERLINK", "Fecha": "2020-08-10 05:41:24", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Importante Centro de adulto mayor con Posibilidad de COVID-19 requiere contratar Técnicos en Enfermería para trabajar en la ciudad de Calama\n\nFunciones:\n-\tEvaluar integralmente al paciente\n-\tDirigir al equipo de trabajo que tendrá a cargo\n-\tAdministración de medicamentos\n-\tCautelar por los bienes del servicio\n-\tCumplir con los protocolos y normas sanitarias en general.\n\nHorario de Trabajo: \n-\tDisponibilidad para trabajar cuarto turno modificado \n\nRequisitos:\n-\tTítulo Técnico en Enfermería \n-\tCon o sin experiencia \n\nSe Ofrece:\n-\tRenta Líquida Mensual: según pretensiones de renta\n-\tEn caso de trabajar menos de un mes se cancela un proporcional en base a los días trabajados", "ref": "https://www.chiletrabajos.cl/trabajo/calama-tens-para-hogar-de-adulto-mayor-2151374"}, {"titulo": "Trabajo Inspector de Calidad", "Email": "maritza.rodriguez@xinerlink.cl", "ID": "2166523", "Buscado": "Profecxa spa", "Fecha": "2020-08-10 12:03:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se solicita Encargado de Control de Calidad para Maestranza con experiencia en soldadura, maquinas herramientas, preparación de superficies (granallado) y pintura, lectura e interpretación de planos,  uso de instrumentos de medición, elaboración de Dossier de Calidad.\n2 años de experiencia como Encargado de Calidad en maestranzas (mínimo)\nIngeniero o Técnico afín a metalmecánica.\nIndicar pretensiones \n\n\nResidenciado (a) en la Región Metropolitana\nInteresados(as) enviar currículo  al correo r.retamal@profecxa.cl\n+56950426822 solo vía whatsapp", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-2166523"}, {"titulo": "Trabajo Encargado de bodega", "Email": "r.retamal@profecxa.cl", "ID": "2166412", "Buscado": "Equipo Contra Incendio ETA", "Fecha": "2020-08-10 01:19:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca encargado de logística , para controlar adquisiciones , movimiento de mercadería e inventario , persona responsable y comprometida con las labores.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2166412"}, {"titulo": "Trabajo 144565-Key Account Manager", "Email": "fdiaz@etacomercial.cl", "ID": "2166716", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 09:19:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEntel Empresa de Contact Center se encuentra actualmente en busca de\nun Key Account Manager para realizar las siguientes funciones: \n\n Asegurar el cumplimento de los requisitos contractuales definidos\nen los servicios, las normas y acciones propias de la operación, a\ntravés de una coordinación activa con las áreas involucradas, más\nsu personal directo. \n\n Gestionar soluciones en forma interna y/o Externa \n\n Asegurar la continuidad Operacional de los servicios a su cargo. \n\n Mantener una permanente relación con la contraparte operativa del\ncliente \n\n Gestionar en tiempo y forma los requerimientos operativos de los\nclientes \n\n Mejora sostenida de los servicios a su cargo. Detectar, proponer y\nejecutar mejoras continuas \n\n Motivación de personal y Clima laboral de plataformas. \n\n* Requisitos: \n-Formación Académica: Ingeniería Comercial, Administración de\nempresas, Ingeniería Civil industrial, Ingeniería Ejecución\n(Gestión TI, Informática, Industrial) \n-Nivel de Experiencia: al menos 4 años en jefaturas de servicios al\ncliente, ventas o proyectos. \n-Experiencia Comprobable: Orientación al trabajo diario basado en\nGestión por objetivos \n-Conocimientos Específicos: familiaridad con sistema operativo\nWindows. Manejo de Power Point, Excel (Avanzado, sin macros), Word\nnivel usuario, manejo de Outlook, Internet Explorer. \n-Certificaciones Deseables, No Excluyentes: COPC, ITIL, ComptiA A+ \n-Herramientas Informáticas de Gestión: SAP, Remedy AR, Genesys,\nAspect, Se valora conocimiento, no excluyente \n-Experiencia en Operaciones Técnicas en Terreno: Gestión de\nProyectos Microinformática, Gestión y Supervisión de Trabajos en\nterreno, Se valora conocimiento, no excluyente \n\n* Condiciones Oferta: \nHorario Laboral: lunes a viernes 09:00 a 18:15 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144565-key-account-manager-2166716"}, {"titulo": "Trabajo asistente contable de recoleta", "Tipo": "Full-time", "ID": "2166451", "Buscado": "ELIS", "Fecha": "2020-08-10 09:59:46", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "INDEFINIDO", "descripción": "Prestigiosa empresa del Área Industrial  requiere con URGENCIA contratar profesional contador General de Liceo,  nivel medio o técnico superior,  para integrarse a su equipo de contabilidad y finanzas, a cargo de control de: \n\nIngreso de Facturas al sistema\nAnálisis de cuentas contables \nRegistros de documentos contables, existencias, contabilización de facturas de Compras  \nConocimientos básicos en declaración de impuestos (IVA)\n\n\nRequisitos \nMínimo 1 años de experiencia\nProactivo\nOrdenado\nEnfocado a la calidad \nExcelente disposición \n\n\nSe ofrece \nRenta de mercado\nBuen ambiente laboral \nBeneficios \nTrabajo presencial \n\nHorarios: Lunes a viernes de  08:30  a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-de-recoleta-2166451"}, {"titulo": "Trabajo Operario Packing San Bernardo", "Email": "seleccion.personal@elis.cl", "ID": "2017020", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-10 04:33:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Paking, para selección de huevos, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-packing-san-bernardo-2017020"}, {"titulo": "Trabajo OFERTA DE PRÁCTICA", "Email": "recursoshumanos@korcea.cl", "ID": "2166433", "Buscado": "ENGINEERING COMPOSITES", "Fecha": "2020-08-10 13:26:40", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "200000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere practicante Técnico en Administración Financiera o Administración de Empresas, con conocimiento alto de Excel. PRÁCTICA PAGADA.\n\nINTERESADOS ENVIAR CORREO A contacto@ecomposites.cl\n\nUbicación: Calle Los Olmos 2794, La Pintana", "ref": "https://www.chiletrabajos.cl/trabajo/oferta-de-practica-2166433"}, {"titulo": "Trabajo SE NECESITAN AYUDANTES  JORNALES DE CUADRILLAS RUBRO ESENCIA", "Email": "contacto@ecomposites.cl", "ID": "2166580", "Buscado": "S&G SERVICIOS LTDA", "Fecha": "2020-08-10 14:01:40", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SE NECESITAN AYUDANTES - JORNALES PARA CUADRILLAS EN EMPRESA RUBRO ESENCIAL MANTENCION DE REDES DE AGUA POTABLE Y ALCANTARILLADO DE LA REGIÓN. \nREQUISITOS TENER EXPERIENCIA EN GASFITERÍA, ALBAÑILERÍA Y CONSTRUCCIÓN. TAMBIÉN SE CONSIDERARÁ POSEER LICENCIA DE CONDUCIR CLASE B.\nRENTA VALOR  MERCADO Y ESTABILIDAD LABORAL.\nCOMO BENEFICIOS ANEXOS CONTAMOS CON:\n*  CAJA DE COMPENSACIÓN\n* MUTUAL DE SEGURIDAD\n*  COLACIÓN\n* ASEGURADORA CHILENA CONSOLIDADA\n* COOPERATIVA NORTE GRANDE\n\nINTERESADOS ENVIAR CURRICULUM POR CORREO.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-ayudantes-jornales-de-cuadrillas-rubro-esencia-2166580"}, {"titulo": "Trabajo 144275-Call Center TELETRABAJO Atención al Cliente 30 hrs AM part time 216.000", "Email": "reclutamientosyg@gmail.com", "ID": "2166432", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 05:16:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEn Entel Call Center nos cuidamos todos! \n\nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención al cliente. \n\nSe trabaja 30 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general (en promedio se\ntrabaja 6 hrs diarias dentro de la banda horaria): \n\nBanda Horaria AM: 8:30 - 15:00 hrs (disponibilidad general) \n\nRenta líquida: $216.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 56 hrs cronológicas aprox. \n\nAl finalizar la capacitación, se requiere disponibilidad para\ntrabajar de forma presencial durante 2 semanas aprox. Esto con la\nfinalidad de familiarizarse con el servicio. Posteriormente se\ntrabajará desde casa. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria AM: 8:30 - 15:00 hrs (disponibilidad\ngeneral) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144275-call-center-teletrabajo-atencion-al-cliente-30-hrs-am-part-time-216000-2166432"}, {"titulo": "Trabajo Docente Experiencia ATE", "Tipo": "Full-time", "ID": "2166409", "Buscado": "DELTAS", "Fecha": "2020-08-10 01:19:05", "Ubicación": "La Serena", "Categoría": "Educación y Psicopedagogía", "Duración": "Por Proyecto", "descripción": "Importante Institución de Asistencia Técnica Educativa (ATE) de la IV Región se encuentra en búsqueda de profesionales docentes con experiencia de al menos 3 años  realizando capacitaciones (Cursos y/ talleres) a establecimientos educacionales.\n\nDebe pertenecer (al mínimo una) de las siguientes caracterizaciones:\n\n-Red Maestros de Maestros\n-Profesores Consultores LEM o ECBI\n-Profesores con Asignación de Excelencia Pedagógica (AEP) \n-Profesores con Desempeño Destacado\n-Formación Académica y/o especialización pertinente a las áreas de PME\n\nInteresados enviar su CV actualizado a:\ncontacto@deltas.cl\n\nEn asunto señalar: Docente ATE", "ref": "https://www.chiletrabajos.cl/trabajo/docente-experiencia-ate-2166409"}, {"titulo": "Trabajo Contador - RRHH", "Tipo": "Full-time", "ID": "2166692", "Buscado": "Profecxa spa", "Fecha": "2020-08-10 18:11:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo indefinido", "descripción": "Se requiere Contador(a)  General o Contador Auditor para manejar contabilidad y recursos humanos en Maestranza.\nGestionar información financiera\nFacturación y guías de despacho\nRealizar seguimiento de pagos y cobranzas, entre otros.\n\n3 años de experiencia en el cargo (mínimo)\nLicenciada.\nIndicar pretensiones \n\n\nResidenciado (a) en la Región Metropolitana\nInteresados(as) enviar currículo  al correo r.retamal@profecxa.cl\n+56950426822 solo vía whatsapp", "ref": "https://www.chiletrabajos.cl/trabajo/contador-rrhh-2166692"}, {"titulo": "Trabajo Operario Avicola", "Email": "r.retamal@profecxa.cl", "ID": "2006616", "Buscado": "Korcea Est Ltda", "Fecha": "2020-08-10 02:33:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Vacunador, para apoyar la buena gestión de la crianza  de pollitas, Asistir proceso de vacunas, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-avicola-2006616"}, {"titulo": "Trabajo 144307-Tecnico en Liniero con experiencia en Postacion y tendido de cable", "Email": "recursoshumanos@korcea.cl", "ID": "2166462", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-10 08:16:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEntel Empresa de Contact Center se encuentra actualmente en busca de\nun Técnico en Liniero para realizar las siguientes funciones: \n\n1. Representar a la empresa entregando la mejor imagen corporativa de\nEntel en terreno \n2. Retiro y entrega de acometidas. \n3. Cumplimientos de KPI. \n4. Reportes de avances. \n5. Usar eficientemente los recursos de Entel. \n\n* Requisitos: \n-Técnico Titulado de Centro de Formación Técnica de nivel superior\nen informática, computación, electrónica, eléctrica, industrial\ny/o telecomunicaciones. \n-al menos 1 año de experiencia en Postacion y tendido de cables \n-Licencia clase B.. \n-Conocimientos básicos de telecomunicaciones. \n-Manejo de Enlazadora de Cables. \n-Experiencia previa en Retiros de Acometidas. \n\n* Condiciones Oferta: \nHorario Laboral: Turnos rotativos 7x24 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144307-tecnico-en-liniero-con-experiencia-en-postacion-y-tendido-de-cable-2166462"}, {"titulo": "Trabajo Camarero", "Tipo": "Full-time", "ID": "2166695", "Buscado": "Noble Corral", "Fecha": "2020-08-10 18:24:31", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Se solicita camarero con experiencia en:\n1.- Camara de Frío.\n2.- Inventarios de productos.\n3.-  Carguío de camiones para despacho.\n4.- Computacional.", "ref": "https://www.chiletrabajos.cl/trabajo/camarero-2166695"}, {"titulo": "Trabajo 144414-Supervisor de Ventas AFP / Santiago", "Email": "recursoshumanos@gsv.cl", "ID": "2166589", "Buscado": "AFP Cuprum", "Fecha": "2020-08-10 13:43:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nAFP Cuprum es una Administradora de Fondos de Pensiones que nació en\nChile el 27 de abril de 1981. Con más de 35 años de historia, es una\nAFP que destaca por su asesoría de excelencia, junto a su\ntrayectoria, servicio y rentabilidad de largo plazo. \n\nDesde 2013 es miembro de Principal, el mayor actor a nivel mundial\ndedicado exclusivamente a entregar soluciones de ahorro e inversión\nde largo plazo, con el objetivo de apoyar a sus clientes a alcanzar\nbienestar financiero en la etapa de retiro. \n\n* Descripción Funciones del Cargo: \nAFP Cuprum, una compañía del grupo Principal, se encuentra\nactualmente en busca de un Supervisor de Ventas, para realizar las\nsiguientes funciones: \n\n- Formar, liderar y gestionar el desarrollo del equipo de ventas\nasegurando que cuenten con las herramientas necesarias para conseguir\nlos resultados con el fin de asesorar previsionalmente a los clientes\ny cumplir con las metas comerciales de la compañía. \n- Apoyar de forma permanente al equipo de ventas mediante la\nformación y capacitación de los asesores de inversión \n- Reclutar, seleccionar y contratar a postulantes para el equipo de\nventas que se ajusten con el perfil requerido \n\n* Requisitos: \n-2 a 3 años liderando equipos \n\n* Condiciones Oferta: \n* Beneficios: \n- Seguro complementario \n- Seguro de vida \n- APV 1+1 \n- Capacitaciones financiadas por la compañía. \n- Bono Fiestas Patrias \n- Bono Vacaciones \n- Bono Navidad \n- Bonos de escolaridad por hijos asignados \n- Becas de estudio \n- Beneficios por sala cuna y/o bono maternal \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144414-supervisor-de-ventas-afp-santiago-2166589"}, {"titulo": "Trabajo SITE SUPPORT - PROYECTO CALAMA", "Tipo": "Full-time", "ID": "2166473", "Buscado": "Grafton", "Fecha": "2020-08-10 10:48:35", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Importante consultora de Recursos Humanos, para para cliente del Rubro Eléctrico, busca para proyecto un Site Support.\n\nLa persona que se integre Actuará como el apoyo del Site Manager y del Commissioning Manager, en lo referente a materias técnicas de la tecnología, reportabilidad requerida por el proyecto, control de documentación, gestión de calidad técnica del proyecto, oficina técnica, gestión de contratos y planificación operativa de las actividades de construcción.\n\nTareas:\n• Apoyo en la Revisión y estudio de especificaciones técnicas\n• Apoyo en la Elaboración de los informes diarios de construcción a entregar al Gerente de Sitio de EGP y al Gerente de Construcción.\n• Apoyo en la elaboración del Performance Construccion Book\n• Organizar y almacenar el control documental del proyecto : Entrega de planos, especificaciones, procedimientos, minutas de reunión, etc.\n• Supervisar el adecuado control de calidad de la empresa contratista, en base a la normativa PAC.\n\nRequisitos:\n- Título profesional universitario en Ingeniería Eléctrica, Mecánica, Industrial o Civil.\nEspecialización (Deseable): En Aseguramiento de Calidad\nEspecialización (Deseable): Gestión ambiental o Seguridad y Salud Ocupacional\n\nExperiencia:\n- Experiencia como site support o en oficina técnica en proyectos de energía.\n- Experiencia con equipos de trabajo con fuerte enfoque eléctrico y experiencia comprobada de conocer los procesos de conexión de una planta para el operador de la red, en lo relacionado a protocolos, sentido de urgencia y rigurosidad técnica.\n\nConocimientos:\n\n• Conocimientos de plantas generación, preferentemente proyectos eólicos.\n• Obras civiles, eléctricas y mecánicas de montaje a escala industrial, con uso de grúas de alto tonelaje.\n• Dominio avanzado en uso de MS Project, Excell con uso de Macros y Autocad.\n• Certificación en cursos de Plan de Aseguramiento de Calidad.\n• Experiencia demostrable en desarrollo y construcción de proyectos.\n\nRenta Líquida: $1.400.000\t\nNúmero de vacantes:\n1", "ref": "https://www.chiletrabajos.cl/trabajo/site-support-proyecto-calama-2166473"}, {"titulo": "Trabajo Programador-CISCO", "Email": "mahoyos@grafton.cl", "ID": "2166714", "Buscado": "JC Ingeniería", "Fecha": "2020-08-10 19:15:57", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "$2.500.000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Empresa de servicios de ingeniería necesita:\n1 Programador CISCO, carrera a fin Ingeniería en Electrónica o Automatización\n3 a 5 años de experiencia en CISCO o Conocimientos en CISCO y Faenas Mineras Subterráneas\nRenta $2.500.000\nTurno 5x2\n\nExcluyente Conocimiento en CISCO", "ref": "https://www.chiletrabajos.cl/trabajo/programador-cisco-2166714"}, {"titulo": "Trabajo CONDUCTORES", "Email": "reclutamiento@jcingenieria.cl", "ID": "2166419", "Buscado": "RIVERCAST", "Fecha": "2020-08-10 13:36:49", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA DEL RUBRO DE LA MINERÍA Y TRANSPORTE, NECESITA CONDUCTORES CON LICENCIA A-4, Y A -2 ANTIGUA PARA TURNO 7 X 7 EN ANTOFAGASTA.\nREQUISITOS \nCURRICULUM VITAE\nLICENCIA DE CONDUCIR VIGENTE \nHOJA DE VIDA DE CONDUCTOR \nEXPERIENCIA EN CONDUCCIÓN DE  CAMIONES.\n\nENVIR CV A CLAUDIA.MERINO@RIVERCAST.CL", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-2166419"}, {"titulo": "Trabajo Cirujano - Dentista", "Email": "claudia.merino@rivercast.cl", "ID": "1833576", "Buscado": "Centro Médico y Dental", "Fecha": "2020-08-10 08:47:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje", "Duración": "Indefinido", "descripción": "Centro Médico y Dental, ubicado en comuna de Huechuraba, requiere incorporar a Cirujano - Dentista con experiencia, para ejercer funciones. El profesional es el encargado de proveer insumos e instrumental a utilizar durante los tratamientos a los pacientes. El porcentaje a recibir por el profesional es de 60%. El profesional es el encargado de emitir boleta por tratamientos realizados.\n\nHorarios:\nA definir. 2 jornadas semanales.\n\n\nRequisitos:\n- Proactiva y colaborativa.\n- Excelente trato a paciente y personalización en su atención.\n- Inscripción en la SuperIntendencia de Salud.\n- Iniciación de actividades en SII.\n- Seguro de responsabilidad civil vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-1833576"}, {"titulo": "Trabajo Consultora para Cartera de Clientes", "Tipo": "Full-time", "ID": "2166700", "Buscado": "Contacomercial Limitada", "Fecha": "2020-08-10 18:40:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "plazo indefinido", "descripción": "Contadora(or),con experiencia en Oficinas Contables , proactiva capaz de trabajar bajo presión y administrar cartera de clientes , realizar F29,F22,DJ Anuales ,previred , Contabilidad General ,  CV a raul.seguel@contacomercial.cl\n\nEnviar CV solamente profesionales que cumplan con los requisitos , lugar de trabajo Ñuñoa , requisito indispensable experiencia en oficinas contables en Chile,gracias", "ref": "https://www.chiletrabajos.cl/trabajo/consultora-para-cartera-de-clientes-2166700"}, {"titulo": "Trabajo 144282-Inspector/a Técnico de Obras de Agua Potable", "Email": "raul.seguel@contacomercial.cl", "ID": "2166445", "Buscado": "Empresa de servicios medioambientales", "Fecha": "2020-08-10 03:52:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nEmpresa de servicios medioambientales se encuentra actualmente en\nbusca de un Inspector/a Técnico de Obras de Agua Potable para\nrealizar las siguientes funciones: \n\n Efectuar la Inspección Técnica de Obras, verificando que las\nobras se construyan conforme a los planos y especificaciones técnicas\ndel proyecto, en cuanto a calidad de la obra y a los materiales\nempleados en la misma, conforme con las normas y especificaciones que\nle son aplicables. \n El ITO deberá programar y efectuar la entrega de terreno a la\nempresa contratista, haciendo entrega del documento que acredite este\nacto de acuerdo a los formatos vigentes. \n Revisión y análisis de los documentos del contrato, en especial\nlo relativo a la vigencia de seguros y garantías, respecto de montos\ny plazos. \n Proponer al Coordinador de Obras para su revisión y aprobación,\nmodificaciones que el Contratista proponga al diseño de las obras. \n Deberá proponer mediante informes por escrito, modificaciones\npertinentes, en caso de que las entidades señaladas anteriormente\nrequieran condiciones diferentes a las señaladas en los documentos de\nlicitación. \n Informar al Coordinador de Obras del inicio de trabajos\nimportantes, como también, de probables paralizaciones y del término\nde las obras. \n Preparar cualquier tipo de documento que se requiera para el buen\ndesarrollo del contrato. Se incluye entre otros, la preparación de\ninformes técnicos, informes administrativos, informes financieros,\ncorrespondencia requerida, etc. \n\n* Requisitos: \n-Ingeniero Civil, Constructor Civil o Ingeniero Constructor. \n-3 años de experiencia en Agua Potable (inspección de obras o\nproyectos de agua potable durante un mínimo de 36 meses). \n-Experiencia en inspección o administración de contratos de\nconstrucción, incluyendo procedimientos de calidad, seguridad y medio\nambiente. \n-Conocimientos de legislación laboral, licencia clase B. \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/144282-inspector-a-tecnico-de-obras-de-agua-potable-2166445"}, {"titulo": "Trabajo Auditorias", "Tipo": "Full-time", "ID": "2166581", "Buscado": "QUALIFIED", "Fecha": "2020-08-10 13:26:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "plazos fijos - indefinido", "descripción": "Se requiere personal capacitado para temas de auditorias a clientes y proveedores, debe contar con titulo profesional acorde y cursos realizados..\nexperiencia en el area de 1 o 2años comprobable..\nInteresados postular.-", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auditorias-2166581"}, {"titulo": "Trabajo OPERADORES MAQUINARIA PESADA", "Email": "kcancino@qualified.cl", "ID": "755068", "Buscado": "Empresa de San Bernardo", "Fecha": "2020-08-10 09:04:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Empresa de Maquinaria pesada requiere los siguientes operadores\n- OPERADORES BULLDOZER D8\n- OPERADORES EXCAVADORA PC200\n- OPERADORES RETROEXCAVADORA 3CX\n- OPERADORES MOTONIVELADORA GD675 O 772G\n\nDeben poseer acabada experiencia en operación, se efectuará prueba práctica.\n\nSector San Bernardo - Calera de Tango, idealmente con residencia en la zona.\n\nEnviar CV y pretensiones de renta al mail contratos.santiago@gmail.com indicando en el asunto EL TIPO DE EQUIPO QUE OPERA, si es mas de uno, indicar OPERADOR POLIFUNCIONAL.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-maquinaria-pesada-755068"}, {"titulo": "Trabajo asistente para acompañar paciente con Alzheimer", "Email": "contratos.santiago@gmail.com", "ID": "2166330", "Buscado": "miguel paul", "Fecha": "2020-08-10 19:42:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "conversables según antecedentes...", "Duración": "indefinido", "descripción": "Busco persona de buen nivel para compartir el cuidado de mi señora con alzheimer, durante 6 dias a la semana.\nOptativo puertas adentro con pensión completa y todas las comodidades. Ojalá relacionada con el área de la salud.\nSector Apoquindo Manquehue. La postulante debe tener personalidad agradable para una excelente convivencia. Antecedentes intachables y comprobables. Enviar curriculum con pretensiones económicas", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-acompanar-paciente-con-alzheimer-2166330"}, {"titulo": "Trabajo Jefe de Turno, Planta Celulosa Constitución", "Tipo": "Full-time", "ID": "2166687", "Buscado": "Potencial Organizacional", "Fecha": "2020-08-10 17:51:07", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa de servicios logísticos en Plantas Industriales requiere incorporar a su equipo a JEFE DE TURNO para Planta Celulosa Arauco Constitución, VII Región.\n\nEl profesional debe gestionar, en sus respectivos turnos, los recursos para el cumplimiento de las tareas diarias requeridas por la Empresa Mandante, con apego a la legislación vigente y políticas de la empresa, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad de la organización.\n\nPrincipales responsabilidades:\n\n- Recibir de forma verbal/escrita en bitácora, las novedades diarias del turno saliente y verificar la corrección de las observaciones operacionales y de producción.\n- Asignar tareas al personal a cargo durante el transcurso del turno, en la medida que el programa pueda ir variando, informar y hacer ajustes con el equipo (vía radio o presencial).\n- Supervisar y coordinar movimientos en terreno con el equipo.\n- Verificar disponibilidad de recursos humanos y materiales necesarios para la operación del turno y solicitar los relevos de ser necesario.\n- Mantener comunicación fluida con la empresa Mandante (ITO del área).\n- Verificar que se cumplan las condiciones de seguridad necesarias para la operación, informando oportunamente a ITO, Jefe Op, EPR y Prevención de Planta cualquier condición fuera de norma.\n- Verificar en terreno e informar cada vez que exista una situación, problema o condición que afecte la operatividad de los equipos, coordinando las necesidades de reparación directamente con Mantención.\n- Entregar verbalmente y registrar en planilla el turno al colega entrante, para monitorear en forma permanente indicadores de gestión asociados a su cargo, novedades del programa, observaciones de seguridad, IAP que informar, cuadro de diálogo, tiempos de detenciones de camiones, otros.\n- Supervisar las condiciones de trabajo: seguridad en descarga, cumplimiento de procedimientos, condiciones inseguras en la cancha, buscar mejoras y reportar internamente al Coordinador de Producción, JJOO y EPR.\n- Realizar periódicamente las charlas de 5 minutos.\n- Verificar la operatividad de las máquinas al recibir y al entregar el turno.\n- Chequear permanentemente el correcto uso de los EPP en el personal a cargo.\n\nRequisitos mínimos para postular:\n\n- Ingeniería en Ejecución u otra carrera afín (4 años de estudios superiores).\n- Al menos 3 años en cargos de similar responsabilidad liderando equipos en faenas industriales.\n- Marcada capacidad de liderazgo, adaptación y trabajo bajo presión.\n- Residencia en la zona.\n- Disponibilidad para trabajar en sistema de turnos rotativos.\n- Dominio de Office nivel intermedio (Excel, Outlook, Word, Power Point). \n- Licencia de conducir vigente Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-planta-celulosa-constitucion-2166687"}, {"titulo": "Trabajo Supervisor de Terreno", "Email": "seleccion@potencialorganizacional.cl", "ID": "2166693", "Buscado": "-", "Fecha": "2020-08-10 18:18:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "750.000.- liquido", "Duración": "Obra o faena", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería y Telecomunicaciones se encuentra en la búsqueda de un Supervisor de Terreno para Proyecto de 3 meses aprox., con formación de ingeniero en ejecución mecánica, eléctrico o técnico equivalente.\n\nSe necesita que tenga habilidades en evaluación de proyectos, experiencia en instalaciones eléctricas y de telecomunicaciones, capacidad de interpretar y ejecutar planos arquitectónicos e ingenieriles, especificaciones y memorias técnicas, excelente manejo conceptual y técnico en fibra óptica.\n\nAdemás, se solicita que tenga las siguientes competencias; autocuidado, trabajo en equipo, alta orientación a los resultados y alto nivel de compromiso.\n\nRequisitos excluyentes:\n- Experiencia comprobable de 3 años en funciones similares\n- Licencia de conducir clase B con antigüedad de 2 años y con antecedentes intachables\n- Condiciones físicas acorde a las necesidades del negocio (Trabajo en altura)\n- Referencias comprobables\n- Trabajar en turnos fuera de Santiago.\n- Renta Ofrecida $ 750.000.- Liquido\n\ninteresados enviar su currículo a reclutamientorecursoshumanos2.0@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-terreno-2166693"}, {"titulo": "Trabajo Persona Control de Calidad", "Email": "reclutamientorecursoshumanos2.0@gmail.com", "ID": "2166576", "Buscado": "Emow SpA", "Fecha": "2020-08-10 13:11:41", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time & Full-time", "descripción": "Se necesita Persona para Control de Calidad, con experiencia mínima 3 años en el rubro de Maestranza", "ref": "https://www.chiletrabajos.cl/trabajo/persona-control-de-calidad-2166576"}, {"titulo": "Trabajo Auditores lideres", "Email": "rrhh@emow.cl", "ID": "2166615", "Buscado": "PACIFIC CONTROL", "Fecha": "2020-08-10 15:25:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "SE BUSCAN AUDITORES LIDERES CON EXPERIENCIA PORTUARIA O EN SISTEMAS INTEGRADOS DE GESTIÓN MANDAR CV Y PRETENSIONES DE SUELDO.", "ref": "https://www.chiletrabajos.cl/trabajo/auditores-lideres-2166615"}, {"titulo": "Trabajo Jefe Mantención y Servicios Generales", "Email": "chile@pacificcontrol.us", "ID": "2166561", "Buscado": "Hotelera y Turismo Océano", "Fecha": "2020-08-10 13:01:56", "Ubicación": "Iquique", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Jefe/a de Mantención y Servicios Generales, para Hoteles, ciudad de Iquique.\n\nEn Hoteles Terrado, estamos en busca de personas comprometidas y apasionadas por el servicio de hotelería, para el cargo de Jefe/a de Mantención y Servicios Generales, para nuestros Hoteles en la ciudad de Iquique.\nSu misión será planificar, coordinar y supervisar la gestión del área de mantención y servicios generales en las instalaciones acorde a la planificación  y presupuesto anual, con el fin de mantener la continuidad operacional de los Hoteles. \n\nBeneficios:\n• Oportunidad para trabajar para una importante cadena Hotelera. \n• Atractiva renta y excelentes beneficios.\n\nRequisitos: \n• Ingeniero/a o Tec. Universitario Industrial, Mecánico, Construcción o similar. \n• Experiencia de al menos 3 años en cargo similar. \n• Disponibilidad para residir en la ciudad.\n\nSi cumples con los requisitos y te interesa un nuevo desafío, te invitamos a postular, enviando tus antecedentes y pretensiones de renta a bienestar@terrado.cl.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-mantencion-y-servicios-generales-2166561"}, {"titulo": "Trabajo Atendedor (Bombero) en COPEC, solo los domingos", "Email": "bienestar@terrado.cl", "ID": "2166672", "Buscado": "CM ltda.", "Fecha": "2020-08-10 17:21:32", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se busca interesado para trabajar como atendedor (bombero) en estación de servicio COPEC ubicada en Ercilla esquina Galvarino en la ciudad de Los Angeles. \n\nSon 8 horas de trabajo todos los domingos y los feriados irrenunciables.", "ref": "https://www.chiletrabajos.cl/trabajo/atendedor-bombero-en-copec-solo-los-domingos-2166672"}, {"titulo": "Trabajo Dibujante", "Tipo": "Full-time", "ID": "2166712", "Buscado": "-", "Fecha": "2020-08-10 19:11:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 900.000.- Liquido", "Duración": "Obra o faena", "descripción": "Empresa de Informática y telecomunicaciones se encuentra en la búsqueda de un dibujante para Proyecto de 2 meses aprox., con formación de dibujante técnico o equivalente.\nSe necesita que tenga habilidades de manejo en AutoCAD 2D – 3D, y manejo avanzado en Microsoft Office.\n\nAdemás, se solicita que tenga las siguientes competencias; trabajo en equipo, pro activo, capacidad para priorizar y trabajo bajo presión.\n\nRequisitos excluyentes:\n- Experiencia comprobable de 2 años en funciones similares\n- Licencia de conducir clase B con antigüedad de 2 años y con antecedentes intachables\n- Condiciones físicas acorde a las necesidades del negocio (Trabajo en altura)\n- Referencias comprobables\n- Trabajar en turnos fuera de Santiago.\n- Renta Ofrecida $ 900.000.- Liquido\n\ninteresados enviar su currículo a reclutamientorecursoshumanos2.0@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-2166712"}, {"titulo": "Trabajo Se necesita Constructor Civil o Técnico", "Email": "reclutamientorecursoshumanos2.0@gmail.com", "ID": "2166676", "Buscado": "Soc. Maesol Ltda.", "Fecha": "2020-08-10 21:49:50", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita Constructor Civil o Técnico en Construcción con experiencia en Oficina técnica.\nManejo de AutoCAD y sketchup ( Diseño en 3D)\nManejo en Presupuestos, Cubicaciones y confección de especificaciones Técnicas.\nManejo en Mercado Publico.\nSer Proactivo y responsable.\nQuienes cumplan con los requisitos\nEnviar antecedentes y pretensiones de Renta a rrhhmaesol@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-constructor-civil-o-tecnico-2166676"}, {"titulo": "Trabajo Jefe/Subgerente de Informatica", "Email": "rrhhmaesol@gmail.com", "ID": "2166608", "Buscado": "Empresa del Rubro Alimenticio", "Fecha": "2020-08-10 15:07:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo Indefinido", "Tipo": "Full-time", "descripción": "La persona seleccionada será responsable de dirigir al equipo para mantener operativos y actualizados los sistemas de información de la empresa; evaluando nuevas tecnologías, diseñando soluciones informáticas y supervisando el desempeño de los sistemas y herramientas de apoyo en tiempo y forma.\nIngeniería Informática o carrera Afín\n• 4 años experiencia en el cargo, manejo de equipo de personas, proyectos.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-subgerente-de-informatica-2166608"}, {"titulo": "Trabajo Ejecutivos/as venta de productos telefónicos, Los Ángeles", "Email": "seleccion@hookchile.cl", "ID": "2166528", "Buscado": "Xinerlink", "Fecha": "2020-08-10 12:05:36", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno para trabajar en Los Ángeles\n\nPrincipales Funciones:\n-\tDesarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar y segmento Empresas.\n-\tPromocionar, informar y vender en terreno a clientes finales \n-\tPriorizar la venta de multiservicios \n\nHorario de Trabajo:\n-\tLunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n-\tExperiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n-\tEstabilidad Laboral \n-\tRenta acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-venta-de-productos-telefonicos-los-angeles-2166528"}, {"titulo": "Trabajo Administrativo Contable Reemplazo", "Tipo": "Full-time", "ID": "2166489", "Buscado": "Empresa Comercializadora,", "Fecha": "2020-08-10 11:24:26", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "420000", "Duración": "Reemplazo Pre-Post Natal", "descripción": "Empresa Comercializadora, Importadora de productos industriales ubicada en comuna de Lampa, busca para su equipo de contabilidad, Administrativo Contable por reemplazo de pre-post natal con posibilidad de extensión.\n\n Las funciones a desempeñar son las siguientes: \n• Facturación y centralización de Ventas Diarias, Cobranzas semanales \n• Ingreso y Pago de Facturas de proveedores \n• Control de Cheques \n• Registros contables de pagos, compras y ventas \n• Entre otras tareas inherentes al cargo \n\nConocimientos en sistema de contabilidad: LANIX ERP \nFormación técnico profesional en Contabilidad, Auditoria \nExperiencia 4 años en cargos similares \nManejo de Excel nivel intermedio. \nTotalmente autónomo y pro-activo.\nHorario de lunes a Viernes de 08:30 a 17.30 \nSe ofrece renta por los 2 primeros meses de $ 420.000.- líquidos. Al tercer mes renta liquida de $ 480.000.-, \nbuen ambiente de trabajo y locomoción de acercamiento desde metro libertadores a oficina", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-reemplazo-2166489"}, {"titulo": "Trabajo Supervisor Piscicultura", "Tipo": "Full-time", "ID": "2166689", "Buscado": "Valor y Talento", "Fecha": "2020-08-10 18:02:18", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante Piscicultura de Recirculación ubicada en las cercanías de Puerto Montt, requiere contratar Técnico de Piscicultura, profesional responsable de desarrollar y ejecutar las actividades asociadas al cultivo de peces determinadas por la Gerencia de Producción. \n\nREQUISITOS DEL CANDIDATO\n· Técnico en Acuicultura, Biólogo Marino,  Ingeniero en Acuicultura o carrera afín.\n· Excluyente experiencia de al menos 4 años trabajando en pisciculturas de recirculación. \n· Residir en Puerto Montt.\n· Ideal con movilización propia.\n\nInteresados enviar antecedentes (CV actualizado con pretensiones de renta) al macarena.acuna@valorytalento.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-piscicultura-2166689"}, {"titulo": "Trabajo Chofer A4", "Email": "macarena.acuna@valorytalento.cl", "ID": "2162423", "Buscado": "Transgamboa", "Fecha": "2020-08-10 02:26:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA CON 12 AÑOS DE EXPERIENCIA , NECESITA CONTRATAR A CHÓFER CON LICENCIA A4  AL DÍA, PARA INTEGRARSE A UN GRAN EQUIPO DE TRABAJO. \n\nSI ES EXTRANJERO , FAVOR TENER RUT CHILENO. \nCV DEBE CONTENER LA SIGUIENTE INFORMACIÓN :\n\n1.TELÉFONOS PARA REALIZAR EL CONTACTO DE LA PRIMERA ENTREVISTA\n2.DISPONIBILIDAD\n3.INDICAR TIPO DE LICENCIA DE PREFERENCIA A4 \nSOLANGE.NAVARRETE@TRANSGAMBOA.CL\n4.INDICAR PRETENSIONES DE SUELDO \n5.RENTA 450 + 50 BONO = 500.000 LIQUIDOS + EXTRAS + BONOS \n6.EN SUS CV DEBE ESTAR EL RUT \n\nDOCUMENTOS NECESARIOS PARA LA PRIMERA ENTREVISTA : \n1.CV \n2.CERTIFICADO DE ANTECEDENTES\n3.HOJA DE VIDA DE CONDUCTOR \n4.FOTOCOPIA DE LA CÉDULA IDENTIDAD Y LICENCIA DE CONDUCIR \n\nCUENTA CON BENEFICIOS DE LA CAJA DE COMPENSACIÓN \nBONOS \n\nEMPRESA UBICADA EN LA COMUNA DE LO ESPEJO 01565 BODEGA 1042 (CENTRO LOGÍSTICO MERSAN) SANTIAGO \nEMPRESA TRANSPORTES GAMBOA LIMITADA.\nTRABAJO SOLO EN LA LOCALIDAD DE RM", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-2162423"}]