[{"titulo": "Trabajo Atención al cliente part time (17 a 22)", "ID": "2179617", "Buscado": "WELIVERY", "Fecha": "2020-09-06 11:52:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante empresa de logística necesita contratar ejecutivos de atención telefónica y vía web en modalidad Teletrabajo, para responder diferentes consultas y solicitudes de los Clientes desde casa.\n\n Integrate a nuestra empresa y podrás trabajar desde tu hogar, solo necesitas un computador y conexión a Internet.\n\nJornadas: 5 hrs diarias de Lunes a Viernes de 17:00 a 22:00 + Sábados de 9:00 a 12:00 hrs. \n\n Requisitos\n\n• Experiencia Atención al Cliente de forma presencial o telefónica.\n\n• Educación media completa.\n\n• Manejo computacional nivel usuario.\n\n• Extranjeros con residencia definitiva (situación migratoria al día acreditable), con idioma español nativo.\n\n• Conexión a internet (Banda Ancha) 6 Mbps o superior.\n\n• PC con conexión a Internet\n\n• Contar con puesto de trabajo y condiciones ambientales adecuadas para el desempeño de sus funciones en el hogar.\n\n\nBeneficios:\n\n=> Trabajar desde tu propia casa.\n\n• Capacitación y entrenamiento permanente.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-part-time-17-a-22-2179617"}, {"titulo": "Trabajo Buscamos paisajista para trabo part time en Chicureo", "Tipo": "Part-time", "ID": "2179584", "Buscado": "Disfruta tu Casa", "Fecha": "2020-09-06 01:46:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de mantenciones de jardineria para casas particulares, busca incorporar paisajista en modalidad part time para trabajar en la comuna de Colina, sector de Chicureo.\n\nLas principales responsabilidades del cargo son:\n1. Reunirse con clientes para armar propuestas\n2. Ayuda con la agenda de los equipos de trabajo\n3. Estrecho contacto tanto con los equipos como con el cliente\n\nEn primera instancia el trabajo es medio día con posibilidad de pasar a horario full time.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-paisajista-para-trabo-part-time-en-chicureo-2179584"}, {"titulo": "Trabajo Se necesitan Maestros Albañil", "Tipo": "Part-time", "ID": "2179605", "Buscado": "Mannuel", "Fecha": "2020-09-06 10:38:33", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Se necesita maestro albañil para obra.  Mejoramiento de plazoleta JV y parque residencial Collao... número de contacto +56935817381", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-maestros-albanil-2179605"}, {"titulo": "Trabajo Práctica cocinero", "Tipo": "Full-time", "ID": "2179615", "Buscado": "RESTAURANT LA CALLE HUASCO", "Fecha": "2020-09-06 20:10:38", "Ubicación": "Vallenar", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesita alumnos en prácticas de cocina que quieran algo estable y puedan demostrar sus capacidades.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-cocinero-2179615"}, {"titulo": "Trabajo Se necesita Educadora de Párvulos", "Email": "sianyddc@hotmail.com", "ID": "2179626", "Buscado": "Guardería Growing Up", "Fecha": "2020-09-06 13:55:19", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800.000 imponibles", "Tipo": "Full-time", "descripción": "Nueva Guardería Y After School en Providencia requiere iniciar proceso de conformación de equipo de trabajo (cercano a metro Inés de Suárez). Se necesita comenzar postulación a cargo de Educadora de Párvulos para jornada completa a partir del 2021 o cuando la autoridad lo permita.\nRequisitos: Título profesional universitario con post título en inglés, conocimiento de bases curriculares y experiencia en implementación de talleres. Ideal experiencia mayor a tres años.\nEs requisito también vivir en comunas cercanas, tener un excelente manejo del lenguaje oral y escrito, habilidades blandas para relacionarse de manera respetuosa y adecuada con apoderados, ser innovadora, creativa, cariñosa y empática con los niños.\nInteresadas por favor enviar CV y certificado de antecedentes al mail", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-educadora-de-parvulos-2179626"}, {"titulo": "Trabajo Desarrollador Full-stack", "Email": "contacto@growing-up.cl", "ID": "2179596", "Buscado": "Impotec", "Fecha": "2020-09-06 13:50:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Proyecto", "descripción": "Estamos en la busqueda de un profesional capaz de conectar un webservice (Prestashop) a una Api interna, esta integracion debe ser capaz de descontar stock en el Ecommerce, y registrar toda la data asociada a la orden. El profesional trabajará junto al informático de la empresa que ya desarrolló parte del requerimiento. \n\nPor otro lado buscamos desarrollar un auto respaldo de una base de datos local a una BD remota, ademas debe ser capaz de mostrar un index.html con el listado de registros de la BD remota, con un buscador de registro.\n\nRequisitos:\n-PHP\n-Javascript\n-Api´s\n-Asincronia\n-Bootstrap\n\nEl trabajo sera remoto, con reuniones presenciales cada 2 dias, para coordinaciones con el cliente, estamos ubicado en la comuna de Ñuñoa.\nNosotros estimamos 1 mes de desarrollo, a pagar $1.000.000, el 50% al entregar 50% del desarrollo via repositorio en Github (excluyente para cobrar el repo entregado) y el otro 50% al finalzar el proyecto.\nBono por terminar en fecha conversable", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-2179596"}, {"titulo": "Trabajo Ejecutivo Apertura Nuevos Negocios", "Tipo": "Full-time", "ID": "2179618", "Buscado": "LÖSUNG", "Fecha": "2020-09-06 20:10:18", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "500.000", "descripción": "LÖSUNG, empresa representante de Safe-Teck zona sur empresas en expansión, se encuentra en la búsqueda de los mejores 5 Encargado de nuevos negocios para venta de equipos de BIOMETRIA. Tradicionalmente utilizados en ingresos a bancos, sectores residenciales y, áreas en las cuales solo puede ingresar personal autorizados entre otras muchas utilidades. Actualmente y debido a la contingencia se está utilizando para detectar temperatura corporal por sobre lo permitido (según normativa COVID).  \n\nEl trabajo cociste en gestionar bases de datos (por correo, llamado o terreno), agendar entrevistas con los encargados o dueños de distintos negocios, colegios, universidades, centros médicos etc. y cerrar sus negocios. \n\nOfrecemos:\n\nBase de datos semanal. \nCorreo corporativo.\nPlan de llamado. \nCapacitación. \nComisión por venta.\nSegún desempeño, nuevos cargos con excelente remuneración \n\nSolicitamos;\n\nCartera de clientes (para asegurar buen resultado durante los primeros meses)\nCapacidad de trabajo Independiente. \nExperiencia de al menos dos años en rubro de venta comisionista. \nAmbición\nQue desee proyectarse.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-apertura-nuevos-negocios-2179618"}, {"titulo": "Trabajo Auxiliar Servicio de Aseo para Coronel", "Tipo": "Part-time & Full-time", "ID": "2166159", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 01:13:03", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "380000", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Auxiliar Servicio de Aseo para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores, y  salas de diálisis (sillones, máquinas, tarro de basura, retiro de ropa sucia). Limpiar y ordenar bodegas. Limpiar y ordenar planta de agua. Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 y Turno Tarde desde las 14:30 a 22:00.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\n\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-servicio-de-aseo-para-coronel-2166159"}, {"titulo": "Trabajo PRACTICA PROFESIONAL - AREA MARKETING", "Tipo": "Part-time", "ID": "2179637", "Buscado": "ALFREDO VARGAS", "Fecha": "2020-09-06 15:07:05", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "Comienza a desarrolar tus potenciales con NOSOTROS !!\nIMPORTADORA familiar en crecimiento te ofrece practica profesional en AREA DE MARKETING.\nVENTAS on LINE.\nPractica presencial (NO HACEMOS TELETRABAJO)\nwww.mabelimportaciones.cl\nenviar postulación a amdachile hotmail.com\n22 4691889\n9 61914510", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-area-marketing-2179637"}, {"titulo": "Trabajo Técnico en Enfermería en Diálisis para Coronel", "Email": "amdachile@hotmail.com", "ID": "2123221", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 06:12:41", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Técnico en Enfermería en Diálisis para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-coronel-2123221"}, {"titulo": "Trabajo CADENA LOCAL FAST FOOD BUSCA CHEF EJECUTIVO (VIÑA DEL MAR)", "Tipo": "Full-time", "ID": "2179555", "Buscado": "GREEN LAB", "Fecha": "2020-09-06 02:31:42", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo Fijo - Indefinido", "descripción": "Distinguida Cadena de Comida Rápida local (V Región) se encuentra en búsqueda de Chef Ejecutivo con experiencia. Hombre o mujer: Preferiblemente de carrera o Escuela, responsable, proactivo (a), puntual, dinámico (a), con manejo de excel, deberá atender las siguientes funciones:\n\n*Planificar y dirigir la preparación de alimentos y las actividades culinarias que sean realizadas en un restaurant de comida tradicional y vegana.\n*Velar por que los alimentos ofrecidos cumplan con los estándares de calidad establecidos.\n*Verificar que los ingredientes estén frescos.\n*Orientar a los Cocineros en la preparación, cocción y la presentación de los ingredientes siempre mediante el trabajo de equipo.\n*Analizar las recetas con el fin de calcular o estimar el costo general de su producción\n*Crear nuevas recetas tomando en consideración factores como la disponibilidad estacional y la popularidad entre los clientes.\n*Supervisar las actividades de la cocina.\n*Inspeccionar el área y los suministros de la cocina, así como el equipo utilizado, la organización y la limpieza, a los fines de cumplir con los estándares establecidos por la SEREMI.\n*Estimar los gastos y los requerimientos de las recetas.\n*Realizar los pedidos de los insumos y la adquisición o reparación de equipos que sean necesarios para el correcto funcionamiento del área de la cocina\n*Revisar los insumos que sean entregados diariamente.\n*Coordinar las labores a ser realizadas por el personal de la cocina.\n*Elaborar cronogramas de trabajo.\n*Estar al día con las tendencias culinarias y estar abierto a probar ingredientes y técnicas nuevas.\n*Cumplir con las políticas y procedimientos establecidos de seguridad e higiene:\n\n° Conservar la higiene de la cocina atendiendo a los estándares sanitarios establecidos.\n° Hacer seguimiento a los empleados para velar por el cumplimiento de las prácticas sanitarias establecidas.\n° Informar sobre cualquier accidente o incidente al Gerente\n° Cumplir con la legislación sanitaria aplicable a la manipulación de alimentos y bebidas.\n\nBENEFICIOS:\n\nAtractiva propuesta salarial\nBeneficios de Ley\nBono de colasión\nOtros beneficios..\nInteresados (as) remitir síntesis curricular a: will greenlabchile.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cadena-local-fast-food-busca-chef-ejecutivo-vina-del-mar-2179555"}, {"titulo": "Trabajo Ejecutivos Comerciales Quinta Normal", "Email": "will@greenlabchile.cl", "ID": "2178586", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-06 05:10:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-quinta-normal-2178586"}, {"titulo": "Trabajo Programador .NET o C# (con experiencia MVC y JavaScript)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2036894", "Buscado": "Consistor Chile", "Fecha": "2020-09-06 15:31:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Buscamos a 1 Profesional del area de la informatica para el cargo de  \n\nAnalista Programador .Net o C# con al menos 2 años de experiencia en la herramienta. haber utilizado MVC, Javascript Experiencia en: entity Framework 4 o superior .NET o C# .\n\nExperiencia programador orientado a objetos de planificación y programación\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nHabilidades blandas: Capacidad de investigación, análisis, capacidad de trabajo en equipo, proactivo, y facilidad de comunicar riesgos o dudas. renta ofrecida para el cargo entre 850,000 a 1,100,000 según experiencia.\nademas pueden ser chilenos o extranjeros.\n\nEnviar curriculum actualzado con pretensiones de renta y disponibilidad a consitor.reclutamiento gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/programador-net-o-c-con-experiencia-mvc-y-javascript-2036894"}, {"titulo": "Trabajo Ayudante de cocina", "Email": "consitor.reclutamiento@gmail.com", "ID": "2179586", "Buscado": "Pizzeria Vittoria", "Fecha": "2020-09-06 20:11:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$324000", "Duración": "Indefinido", "descripción": "Buscamos ayudante de Cocina para trabajar en pizzeria ubicada en las comunas de maipu y padre hurtado.\n\nRequisitos:\n\n* Persona discpuesta a trabajar part time 34 horas por dos meses, y pasar a full time 45 horas con contrato indefenido\n\n* Tener experencia trabajando como ayudante de cocina en restaurant o cocineria\n\n* Tener entre 22 a 40 años\n\n* Hombre o mujer\n\n* Disponibilidad de Trabajo Lunes a Sabado\n\n*Horario de 14:00 hrs a 23:00 hrs \n\n\n\nEl trabajo conciste en armado de pizzas, picados de ingredientes, atencion de telefono, toma de pedidos, limpieza del local, horneado de pizzas. Necesitamos que la persona este dispuetsa a trabajar en multiples funciones del local ubicado en Maipu y se logre adaptar a un ritmo fluido y rapido de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2179586"}, {"titulo": "Trabajo Promotor Reponedor Calera - Quillota", "Tipo": "Part-time & Full-time", "ID": "2179608", "Buscado": "Grupo BP Chile", "Fecha": "2020-09-06 11:05:19", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Salario": "420.000 + bonos + Viaticos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, empresa líder en adhesivos y morteros para construcción requiere el mejor equipo de promotores para desempeñarse en salas de retail de construcción. Principales funciones:\n\n•\tAtender al público  de la tienda promoviendo la marca y sus atributos.\n•\tReponer productos en punto de venta desde la bodega hacia el lineal o puntos promocionales de la tienda, manteniendo el lineal sin quiebres de stock y con exhibiciones de acuerdo a planograma.\n•\tGestionar implementación de material de publicidad, productos, exhibiciones y capacitaciones en la sala de venta asignada.\n\nRequisitos:\n•\tConocimientos básicos en construcción.\n•\tExperiencia en reposición y atención a público en ferreterías.", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-reponedor-calera-quillota-2179608"}, {"titulo": "Trabajo Director Operaciones Productora Videos", "Tipo": "Full-time", "ID": "2179664", "Buscado": "MIAULA", "Fecha": "2020-09-06 18:08:13", "Ubicación": "Quilpué", "Categoría": "Educación y Psicopedagogía", "descripción": "se requiere Gerente  en Producción  Audio Visual de Alta calidad digital ,15 años de experiencia en producción educativa en múltiples lenguajes (audio y subtítulo), debe conocer software de control de producción de videos educativos de 4 a 6 minutos\nEnviar CV y renta a Asesortop gmail.com\nTrabajo en Comuna Quilpue y viña del mar v región", "ref": "https://www.chiletrabajos.cl/trabajo/director-operaciones-productora-videos-2179664"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON OS-10 , LO BARNECHEA", "Email": "asesortop@gmail.com", "ID": "2179645", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 15:54:21", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "NEXO GROUP\n\nREQUIERE\n-GUARDIAS DE SEGURIDAD CON OS-10 VIGENTE\n\nLUGAR DE TRABAJO\n- AUTOMOTORA LO BARNECHEA\n\nHORARIO\n-MODALIDAD 4X4 FIJO DÍA O NOCHE\n\nSE OFRECE\nRENTA $450.000\nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\n\nREQUISITOS\n-VARONES\n-OS-10 VIGENTE (EXCLUYENTE)\n-EXPERIENCIA COMO GGSS\n\nINTERESADOS ENVIAR CV AL NUMERO +56986545541\nINDICAR QUE POSTULA PARA GUARDIA LO BARNECHEA", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os-10-lo-barnechea-2179645"}, {"titulo": "Trabajo Shopper", "Tipo": "Full-time", "ID": "2179606", "Buscado": "Cornershpp", "Fecha": "2020-09-06 11:01:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "descripción": "En Cornershop estamos buscando Shoppers que nos ayuden a abastecer a miles de hogares en este período difícil. El trabajo consiste en ir a las tiendas, hacer las compras y llevarlas a distintos puntos de la ciudad. Dedicando algunas horas del día, podrás ganar $550.000 líquidos, en puntuales pagos semanales. \nLos únicos requisitos para las personas interesadas es que sean mayores de edad, cuenten con una licencia de conducir chilena, y tengan acceso a un auto del año 2005 en adelante. \nEl proceso de inscripción dura cuatro días. Si te interesa, puedes postular acá y comenzar a trabajar con nosotros en un par de días: https://cornershopapp.com/es-cl/shoppers?adref=chiletrabajos", "ref": "https://www.chiletrabajos.cl/trabajo/shopper-2179606"}, {"titulo": "Trabajo SECRETARIAS PROYECTO PROEMPLEO", "Tipo": "Full-time", "ID": "2179629", "Buscado": "Kolping", "Fecha": "2020-09-06 14:24:50", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "417278 BRUTOS", "Duración": "PROYECTO", "descripción": "Empresa de Capacitación requiere para las siguientes  ciudades:  LA SERENA - PADRE LAS CASAS - VALDIVIA - COYHAIQUE\n\nSECRETARIAS  PARA  PROYECTO PROEMPLEO: con  Enseñanza Media completa, deseable posesión de título técnico nivel medio o nivel superior.\n\nFUNCIONES:\tGestión de correspondencia, gestión de archivo documental, atención de público y telefónica, estafeta y otras labores requeridas.\n\nEXPERIENCIA: Como requisito excluyente debe tener  más de 3 años de experiencia demostrable en el área secretariado o administración.\nPara acreditar la experiencia laboral, se deben presentar contratos de trabajo que señalen cargo o función realizada y permitan confirmar la experiencia laboral exigida, junto con liquidaciones de sueldo, certificado de cotizaciones previsionales o boletas de honorarios correspondientes al período de contratación y al cargo señalado en contrato.\n\nEnviar CV con todos los respaldos y certificaciones a:  capacitanovena gmail.com  indicando en asunto la ciudad a la que postula.-\n\n1.-SECRETARIA   PROEMPLEO  LA SERENA\n2.-SECRETARIA  PROEMPLEO  PADRE LAS CASAS\n3.-SECRETARIA  PROEMPLEO  VALDIVIA\n4.-SECRETARIA  PROEMPLEO  COYHAIQUE", "ref": "https://www.chiletrabajos.cl/trabajo/secretarias-proyecto-proempleo-2179629"}, {"titulo": "Trabajo Se Necesita Encargado Local", "Email": "capacitanovena@gmail.com", "ID": "2179612", "Buscado": "RESTAURANT LA CALLE HUASCO", "Fecha": "2020-09-06 20:10:38", "Ubicación": "Vallenar", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesito encargado local, funciones supervisión y administrativas.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-encargado-local-2179612"}, {"titulo": "Trabajo Técnicos en Enfemería UTI", "Email": "sianyddc@hotmail.com", "ID": "2179599", "Buscado": "Xinerlink", "Fecha": "2020-09-06 13:46:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante Institución de Salud, ubicada en la comuna de providencia requiere incorporar a su\nequipo de Trabajo a Técnico en enfermería por concepto de reemplazo para su servicio de UTI \nFunciones\n- Atención integral al paciente de acuerdo a la necesidad que este requiera\n- Apoyo a médicos y enfermeras en procedimientos invasivos\n Requisitos:\n- Poseer título de Técnico nivel superior en enfermería\n- Al menos 6 meses de experiencia en UTI o Urgencia\n- Poseer título y carnet de vacunas HB al día.\n- Registro en la Superintendencia de Salud.\n \nSe ofrece:\n- Contrato de trabajo mínimo por un mes.\n- Renta líquida mensual: $ 500.000.-\n- Horario: 4 turno normal\n-Colación y uniforme\n\nInteresados en la oferta, enviar currículum a  francisco.farias xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfemeria-uti-2179599"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON O SIN OS-10 , QUILICURA", "Tipo": "Full-time", "ID": "2179651", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 16:19:32", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "380.000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "GUARDIAS DE SEGURIDAD CON O SIN OS-10 VIGENTE, QUILICURA\nRENTA $380.000 LIQUIDO\nBONO $2.000 POR DÍA TRABAJADO\nMODALIDAD ROTATIVO DÍA Y NOCHE\nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\nREQUISITOS \n-VARONES\n-CON O SIN OS-10 VIGENTE\n-CHILENOS \n-SEGUNDO MEDIO EN CASO DE NO TENER OS-10\n-EXPERIENCIA COMO GGSS\n\nINTERESADOS DEBEN ENVIAR WSP AL NUMERO +56986545541\nINDICAR QUE POSTULA GUARDIA QUILICURA", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-o-sin-os-10-quilicura-2179651"}, {"titulo": "Trabajo SE BUSCA TENS", "Tipo": "Full-time", "ID": "2179570", "Buscado": "Empresa ELEAM", "Fecha": "2020-09-06 02:26:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa ELEAM ubicada en la comuna de peñalolen necesita incorporar para su equipo de trabajo a Tens para el cuidado especializado de adultos mayores en un turno de trabajo de 12 hrs empezando la jornada laboral a las 8.30 hasta 20hrs.\n\nSueldo liquido aprox 450.000\nInteresados enviar currículum a\n\nnicolasfuentesobreque gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tens-2179570"}, {"titulo": "Trabajo Ex Funcionario FF AA para Vigilante Privado", "Email": "nicolasfuentesobreque@gmail.com", "ID": "2179585", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-06 10:07:10", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-2179585"}, {"titulo": "Trabajo AYUDANTE MECANICO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2179661", "Buscado": "CONSTRUCTORA ALVIAL S.A.", "Fecha": "2020-09-06 17:26:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Tipo": "Full-time", "descripción": "SE SOLICITA AYUDANTE  DE MECANICOS PARA TRABAJOS EN SANTIAGO, POSTULANTES DE PREFERENCIA DE LA REGION METROPOLITANA.\nOBRAS EN COMUNAS DE SANTIAGO", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-2179661"}, {"titulo": "Trabajo Paramédico de Imagenología para Concepcion", "Email": "lvergara@alvial.cl", "ID": "1882571", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 05:12:49", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (  RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \nIdealmente con diplomado \n\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-de-imagenologia-para-concepcion-1882571"}, {"titulo": "Trabajo asesora puertas adentro Rancagua", "Tipo": "Full-time", "ID": "2168231", "Buscado": "CDv", "Fecha": "2020-09-06 01:33:23", "Ubicación": "Rancagua", "Categoría": "Servicios Domésticos", "Salario": "por definkir", "Duración": "indefinido", "descripción": "Estamos en búsqueda de una asesora del hogar puertas adentro para trabajar en la comuna de Rancagua, Estará al cuidado de los niños ), así como también de las labores domésticas.\n\nIndispensable es poseer experiencia comprobable como asesora del hogar a cargo de menores, ser cariñosa, responsable, ágil, ordenada, amable y con buena disposición\n\nSe ofrece grato ambiente de trabajo, buscando que se integre como uno más de la familia.\n\nInteresadas favor llamar o WhatsApp +56984801165", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-puertas-adentro-rancagua-2168231"}, {"titulo": "Trabajo Enfermera con experiencia en Laboratorio y toma de muestra", "Tipo": "Full-time", "ID": "2046195", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 09:11:13", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "360000", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepcion requiere incorporar a su equipo de trabajo a Enfermera con experiencia en Laboratorio y toma de muestra\n\nFunciones:\nAtención de pacientes y consultas sobre exámenes.\nIngreso de Muestra al sistema\nAnálisis de toma de exámenes de paciente\nToma de Muestras, atención de dadores de sangre y extracción de sangre.\n\nRequisitos:\nTítulo de Enfermería.\nAl menos 6 meses de experiencia en Toma de Muestra, laboratorio o banco de sangre.\nCarné de vacunas HB al día.-\nRegistro en la Superintendencia de Salud\nHorario 24 hrs semanales en turnos de Lunes a Sabado desde las 8 am a 12 am.\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-con-experiencia-en-laboratorio-y-toma-de-muestra-2046195"}, {"titulo": "Trabajo INTERMEDIADORES - GESTORES LABORALES", "Tipo": "Full-time", "ID": "2179625", "Buscado": "Kolping", "Fecha": "2020-09-06 13:53:29", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "850000 brutos", "Duración": "PROYECTO", "descripción": "Empresa de Capacitación requiere para las siguientes  ciudades:  LA SERENA - PADRE LAS CASAS - VALDIVIA - COYHAIQUE\n\nINTERMEDIADORES - GESTORES LABORALES  PARA  PROYECTO PROEMPLEO.\n\nFUNCIONES:\tGestionar cupos para la realización de práctica laboral y acciones de intermediación con participantes del proyecto para el cumplimiento de la inserción laboral dependiente, según bases e instructivos del proyecto.\n\nEXPERIENCIA: Como requisito excluyente debe tener  3 años o más en procesos y acciones de intermediación e inserción laboral de personas. Debe tener conocimiento de las principales características del mercado laboral local y poseer redes de contacto empresarial en la ciudad de ejecución del proyecto.\nPara acreditar la experiencia laboral, se deben presentar contratos de trabajo que señalen cargo o función realizada y permitan confirmar la experiencia laboral exigida, junto con liquidaciones de sueldo, certificado de cotizaciones previsionales o boletas de honorarios correspondientes al período de contratación y al cargo señalado en contrato. \n\nEnviar CV con todos los respaldos y certificaciones a:  capacitanovena gmail.com  indicando en asunto la ciudad a la que postula.-\n\n1.-INTERMEDIADOR - GESTOR LABORAL  PROEMPLEO  LA SERENA\n2.-INTERMEDIADOR - GESTOR LABORAL  PROEMPLEO  PADRE LAS CASAS\n3.-INTERMEDIADOR - GESTOR LABORAL   PROEMPLEO  VALDIVIA\n4.-INTERMEDIADOR - GESTOR LABORAL PROEMPLEO  COYHAIQUE", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/intermediadores-gestores-laborales-2179625"}, {"titulo": "Trabajo Tens para UPC Viña del Mar", "Email": "capacitanovena@gmail.com", "ID": "2167997", "Buscado": "privado", "Fecha": "2020-09-06 13:29:21", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "350000", "Duración": "Plazo Fijo", "descripción": "Importante institución de salud, requiere técnicos en enfermería con experiencia en UPC para desempeñarse como miembro colaborador y de apoyo en equipo de salud del servicio, dando atención directa y de calidad.\n\nFunciones:\n\n-Aseo y confort en pacientes intubados toma en ECG\n\n-Asistencia en procedimientos instalación de CVC.\n\n-Recepción y entregar de turno de pacientes en conjunto con Enfermeras.\n\n-Brindar atención directa al paciente.\n\n-Velar por la seguridad y cuidado de los bienes de la institución.\n\n-Colaborar y acompañar a Médicos y/o Enfermera durante procedimientos técnicos.\n\nRequisitos:\n\n- Poseer título de Técnico en Enfermería Nivel Superior.\n\n- Al menos 6 meses de experiencia en dicha unidad.\n\n- Carnet de vacunas HB al día.\n\n- Registro en la Superintendencia de Salud.\n\nHorario 4° turno \nRenta $ 350.000 + casino", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-upc-vina-del-mar-2167997"}, {"titulo": "Trabajo Jefe de Operaciones y Logística", "Tipo": "Full-time", "ID": "2171209", "Buscado": "ABHUMAN RESEARCH SOLUTION", "Fecha": "2020-09-06 13:13:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Nuestro Cliente, importante empresa comercializadora de envases de papel, se encuentra en búsqueda de profesional para la posición de Jefe de Operaciones y Logística.\n\nQue buscamos:\n\nIngeniero Civil Industrial / Electrónico/ Mecánico.\nMás de 5 años de experiencia en la posición.\nExperiencia en manejo de personal ( más de 90 personas)\nExperiencia en Turnos.\nExcluyente conocimiento en técnicas de impresión.\nExperiencia en empresas de los siguientes rubros: packaging, gráficas, impresión y envases flexibles.\nExcluyente Inglés avanzado.\nCon disponibilidad de viajes fuera de Chile, para visita de clientes ( Asia)\nExperiencia en Producción, Bodega y Facturación, mas de 5 años.\n\nPregustas :\n\nIndique que tipo de  técnicas de impresión conoce y maneja?\nIndique su nivel de Inglés?\nIndique sus años de experiencia en la posición?\n\n\nInteresados enviar su CV al mail \nabsolution absolution.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-y-logistica-2171209"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Tipo": "Full-time", "ID": "2179620", "Buscado": "Confidencial", "Fecha": "2020-09-06 12:26:21", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa del rubro de la Construcción, requiere un profesional en Prevención de Riesgos, para el control y cumplimiento de las exigencias de los distintos clientes, tanto en terreno como  documentación en oficina.\n\nSe requiere Ingeniero o Técnico Universitario en Prevención de Riesgos, registro SEREMI al día, con experiencia en obras de Construcción, control documental y trato con personal de terreno. \n\nPrincipales competencias: liderazgo, buenas relaciones interpersonales, comunicación efectiva, proactividad, orden y estructura de documentación. \n\nDisponibilidad para viajar dentro de Chile, \n\nLos interesados, indicar en su postulación tipos de obras en que posee experiencia, pretensiones de renta y referencias laborales (datos necesarios en la postulación para continuar análisis del CV).", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2179620"}, {"titulo": "Trabajo COLORISTA/PINTOR AUTOMOTRIZ", "Tipo": "Part-time", "ID": "2179602", "Buscado": "TRANSPORTES CHIB", "Fecha": "2020-09-06 13:34:48", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "Se requiere COLORISTA/PINTOR AUTOMOTRIZ para desempeñar funciones en la ciudad de CALAMA ojala  con experiencia comprobable en el area.", "ref": "https://www.chiletrabajos.cl/trabajo/colorista-pintor-automotriz-2179602"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON OS-10 COLINA", "Email": "rrhh.transporteschib@gmail.com", "ID": "2179648", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 16:07:05", "Ubicación": "Colina", "Categoría": "Seguridad", "Salario": "450000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "NEXO GROUP\n\nREQUIERE\n-GUARDIAS DE SEGURIDAD CON OS-10 VIGENTE\n\nLUGAR DE TRABAJO\n- COLINA \n\nHORARIO\n-MODALIDAD 4X4\n\nSE OFRECE\nRENTA $450.000\nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\nMÓVIL DE ACERCAMIENTO DESDE METRO LOS HÉROES \n\n\nREQUISITOS\n-VARONES\n-CHILENOS\n-OS-10 VIGENTE (EXCLUYENTE)\n-EXPERIENCIA COMO GGSS\n\nINTERESADOS ENVIAR CV AL NUMERO +56986545541\nINDICAR QUE POSTULA PARA GUARDIA COLINA", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os-10-colina-2179648"}, {"titulo": "Trabajo ASISTENTE ADMINISTRATIVO - VENTAS", "Tipo": "Full-time", "ID": "2179639", "Buscado": "ALFREDO VARGAS", "Fecha": "2020-09-06 15:20:24", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "350000", "Duración": "INDEFINIDO", "descripción": "Buscamos Asistente Administrativo / Asistente Ventas\npara Importadora Familiar en crecimiento\nCon mayoritariamente ventas ON LINE.\nDe preferencia Mujer por el tipo de Producto que comercializamos.\n\nTrabajo de tiempo completo.\nSe ofrece estabilidad Laboral y grato ambiente de trabajo.\n\nLa posición implica trabajar de Lunes a Viernes (8 Horas diarias Aprox.) y Sabados (5 horas Aprox.) en horario a convenir para completar las horas de trabajo full time ofrecido.\n\nCéntrica y nueva sala de ventas a la salida de la Estación de Metro San Alberto Hurtado (Linea 1 )\n\nExperiencia en ventas : REQUERIDO\n\nEXCEL, WORD y manejo de computadora : REQUERIDO\n(Prueba práctica será tomada al momento de la entrevista personal)\n\nManejo de REDES SOCIALES y plataformas como Instagram, Mercado Libre, Whatsapp, Facebook, Linkedin etc : REQUERIDO\n\nSacar fotos para las publicaciones, Publicar Avisos, operar en todas las plataformas de venta (Pagina web, Facebook, Yapo, Instagram, Mercado Libre, etc), Preparar despachos, Atencion de clientes en sala de ventas, coordinar y efectuar entregas en estaciones principales de la linea 1 del Metro, Control de Inventarios, Difundir nuestros productos y marca en las redes sociales, preparación de inmuebles para entrega, etc son algunas de las responsabilidades del cargo ofrecido.\n\nSalario $ 350.000 Liquidos.\n\nEnviar curriculum a amdachile hotmail.com\nwww.mabelimportaciones.cl\n22 4691889\n9 61914510", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-ventas-2179639"}, {"titulo": "Trabajo Clasificadores de Frutas", "Email": "amdachile@hotmail.com", "ID": "2179621", "Buscado": "Confidencial", "Fecha": "2020-09-06 12:37:35", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa Ubicado en sector de Pudahuel\nSolicita Incorporar Clasificadores de frutas Hombres y Mujeres\nFunciones: Seleccionar frutas según requerimiento; tamaño, Color, defectos,\nEmbalar dicha fruta en distintos formatos\nPaletizar\nMover los productos, en sus distintos formatos, desde y hacia los puntos de almacenaje, proceso y zona de carga y descarga usando transpaletas\nMantencion del orden y aseo en el lugar de trabajo \n\nHorario FIJO de Lunes a Viernes de 07:30 a 17:30hrs \nRenta $400.000 líquidos + horas extras\n\nRequisitos Excluyentes\nSolo de Comunas Cercanas a Pudahuel o movilizacion propia\nIdeal experiencia\nSi eres extranjero debes tener carnet fisico en mano\nDocumentos: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, afp y fonasa\n\nInteresados postular por este medio", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/clasificadores-de-frutas-2179621"}, {"titulo": "Trabajo Se necesita conductor de camión licencia clase A5 con experiencia", "Tipo": "Full-time", "ID": "2179623", "Buscado": "Soc. Magen Ltda.", "Fecha": "2020-09-06 20:17:19", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "Variable sobre $500.000", "Duración": "indefinido", "descripción": "Se necesita conductor de camión con licencia clase A5 con experiencia, idealmente con residencia en una de las siguientes ciudades (Coronel, Huepil o Cabrero) para trabajar transportando madera y sus subproductos entre las regiones metropolitana y la región de los Lagos. Interesados contactarse al teléfono celular: +569 92188684", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-conductor-de-camion-licencia-clase-a5-con-experiencia-2179623"}, {"titulo": "Trabajo Se busca programador aptitudes en shopify", "Tipo": "Full-time", "ID": "2179662", "Buscado": "Homeat.cl", "Fecha": "2020-09-06 17:38:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$400.000", "Duración": "Por proyecto", "descripción": "Empresa busca diseñador/informatico En shopify para ajustes de plataforma.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-programador-aptitudes-en-shopify-2179662"}, {"titulo": "Trabajo Analista Programador .NET o C# con conocimientos de MVC y JavaScript", "Tipo": "Full-time", "ID": "1420932", "Buscado": "Consitor Chile", "Fecha": "2020-09-06 10:34:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Buscamos a 2 ANALISTAS PROGRAMADORES .NET, MVC, SQL\n\nAnalista Programador .Net o C# con al menos 2 años de experiencia en la herramienta.\n\nExperiencia en: entity Framework 4 o superior .NET,MVC, javascripy,WCF, C# ademas de tener solidos conocimientos en PL/SQL y procedimientos almacenados. deseable haber trabajado en empresas del ambito financiera (bancos, corredoras de bolsa, compañias de seguros).\n\nExperiencia programador orientado a objetos de planificación y programación\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nHabilidades blandas: Capacidad de investigación, análisis, capacidad de trabajo en equipo, proactivo, y facilidad de comunicar riesgos o dudas.\n\nEnviar curriculum actualzado con pretensiones de renta y disponibilidad a consistor.reclutamiento gmail.com\n\nProyecto Inicial por 6 meses renovable.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-o-c-con-conocimientos-de-mvc-y-javascript-1420932"}, {"titulo": "Trabajo Cajero", "Email": "consistor.reclutamiento@gmail.com", "ID": "2179636", "Buscado": "Variety Salads SpA", "Fecha": "2020-09-06 20:07:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos un cajero part time para un nuevo restaurante de comida rápida y saludable en las condes. Buscamos postulantes con un mínimo de tres años de experiencia en la caja y que quieren juntar una nueva marca saludable en Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-2179636"}, {"titulo": "Trabajo Se necesita chica para aseo de oficina 1 vez por semana", "Tipo": "Part-time", "ID": "2179572", "Buscado": "Centro Médico Medical Box", "Fecha": "2020-09-06 17:36:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "60.000", "descripción": "Se necesita chica para aseo de oficina pequeña 1 vez por semana.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-chica-para-aseo-de-oficina-1-vez-por-semana-2179572"}, {"titulo": "Trabajo Tens con experiencia en Esterilización", "Email": "postulacion@medicalbox.cl", "ID": "2168535", "Buscado": "privado", "Fecha": "2020-09-06 06:29:11", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "350000", "Duración": "Plazo Fijo", "descripción": "Destacada Empresa de Servicios Transitorios requiere contratar a TENS para realizar reemplazo en Servicio de Esterilización de importante Clínica ubicada en Viña del Mar. Requerimos disponibilidad inmediata para desempeñarse en CUARTO TURNO.\n\nDentro de sus principales funciones se encuentra: Ejecutar las funciones paramédicas de los procesos clínicos de la unidad de Esterilización, de acuerdo a los Manuales de Procedimientos Técnicos-Administrativos y normas vigentes de la unidad.\n\nREQUISITOS:\n\nCertificado Superintendencia de Salud.\n\nCarnet de Vacunas al día.\n\nUniforme propio (Celeste) .\n\nDISPONIBILIDAD INMEDIATA PARA CUARTO TURNO.\n\n$352.000 LÍQUIDO + ALIMENTACIÓN DIARIA EN EL CASINO DE LA CLÍNICA", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-con-experiencia-en-esterilizacion-2168535"}, {"titulo": "Trabajo Busco Técnico Parvularia", "Tipo": "Full-time", "ID": "2179635", "Buscado": "Particular", "Fecha": "2020-09-06 20:14:10", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "250.000 líquido", "Duración": "Medio día", "descripción": "Se busca téc. Parvularia para cuidar niño de 1 año 6 meses, hacer juegos didácticos, sacarli al parque etc. El horario es de 15:00 a 19:00 horas, de lunes a viernes. \nDe preferencia de Ñuñoa o transporte propio.", "ref": "https://www.chiletrabajos.cl/trabajo/busco-tecnico-parvularia-2179635"}, {"titulo": "Trabajo SUBGERENTE FINANZAS", "Tipo": "Full-time", "ID": "2179632", "Buscado": "Empresa Capacitación", "Fecha": "2020-09-06 14:39:43", "Ubicación": "Temuco", "Categoría": "Economía / Contabilidad", "Duración": "Fijo-Indefinido", "descripción": "EMPRESA DE CAPACITACIÓN DE LA NOVENA REGIÓN REQUIERE SUBGERENTE DE ADMINISTRACIÓN  Y FINANZAS.\n\nProfesional del área de la administración  con sólidos conocimientos en finanzas y control con no menos de tres años de experiencia como requisito excluyente.\nEnviar CV a:   capacitanovena gmail.com   con certificados y documentos de respaldo de experiencia adquirida.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-finanzas-2179632"}, {"titulo": "Trabajo Ayudante de la cocina", "Email": "capacitanovena@gmail.com", "ID": "2179630", "Buscado": "Variety Salads SpA", "Fecha": "2020-09-06 20:07:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos un ayudante de la cocina para un nuevo restaurante de comida rápida y saludable en las condes.  Buscamos postulantes con mínimo de tres años de experiencia en la gastronomía y con un interés o aun mejor experiencia en la comida saludable", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-la-cocina-2179630"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON O SIN OS-10 MAIPU O CERRILLOS", "Tipo": "Full-time", "ID": "2179650", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 16:14:36", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "GUARDIAS DE SEGURIDAD CON O SIN OS-10 VIGENTE, MAIPÚ , CERRILLOS \nGUARDIAS CON OS-10 VIGENTE \nRENTA $400.000 LIQUIDO\nMODALIDAD 6X1 TURNOS DE 8 HORAS\nCOLACIÓN \nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\nREQUISITOS \n-VARONES\n-CON O SIN OS-10 VIGENTE\n-CHILENOS \n-SEGUNDO MEDIO EN CASO DE NO TENER OS-10\n-EXPERIENCIA COMO GGSS\n\nINTERESADOS DEBEN ENVIAR WSP AL NUMERO +56986545541\nINDICAR QUE POSTULA GUARDIA MAIPU , CERRILLOS (RETAIL)", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-o-sin-os-10-maipu-o-cerrillos-2179650"}, {"titulo": "Trabajo Promotor Reponedor Rancagua", "Tipo": "Full-time", "ID": "2179609", "Buscado": "Grupo BP Chile", "Fecha": "2020-09-06 11:10:06", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "420.000 + bonos + Viaticos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, empresa líder en adhesivos y morteros para construcción requiere el mejor equipo de promotores para desempeñarse en salas de retail de construcción. Principales funciones:\n\n•\tAtender al público  de la tienda promoviendo la marca y sus atributos.\n•\tReponer productos en punto de venta desde la bodega hacia el lineal o puntos promocionales de la tienda, manteniendo el lineal sin quiebres de stock y con exhibiciones de acuerdo a planograma.\n•\tGestionar implementación de material de publicidad, productos, exhibiciones y capacitaciones en la sala de venta asignada.\n\nRequisitos:\n•\tConocimientos básicos en construcción.\n•\tExperiencia en reposición y atención a público en ferreterías.", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-reponedor-rancagua-2179609"}, {"titulo": "Trabajo Ejecutivos Comerciales Macul", "Tipo": "Full-time", "ID": "2178580", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-06 01:09:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-macul-2178580"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Providencia", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2178589", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-06 02:09:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-providencia-2178589"}, {"titulo": "Trabajo extensionista de pestañas; Clasicas, rimel y volumen", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2179597", "Buscado": "Lash Factory", "Fecha": "2020-09-06 08:47:44", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "porcentaje", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Buscamos un profesional con experiencia comprobable en extensiones de pestañas clásicas, rimel y volumen. por favor enviar fotos de sus trabajos a nuestro correo lashfactorychile gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/extensionista-de-pestanas-clasicas-rimel-y-volumen-2179597"}, {"titulo": "Trabajo EJECUTIVA COMERCIAL DE CREDITOS  HIPOTECARIOS", "Email": "lashfactorychile@gmail.com", "ID": "2179564", "Buscado": "ASESORIA HABITACIONAL", "Fecha": "2020-09-06 02:25:31", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "Se requiere ejecutiva comercial  \ndebe poseer experiencia comprobable en ventas de créditos hipotecarios \n\nDebe ser pro activa y dinámica, promoviendo reuniones con potenciales clientes, gestionando la publicidad y marketing digital, planificando las visitas a terreno y efectuando el seguimiento y cierre de ventas.\nDeseable contar con base de datos de potenciales clientes.\n\nRequisitos:\n-Manejo de MS Excel, Outlook y redes sociales\n-Experiencia previa comprobable en ventas \n-Proactividad\n-Buen manejo y trato en la atención al cliente", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-de-creditos-hipotecarios-2179564"}, {"titulo": "Trabajo Técnico reparador smartphone con moto Santiago", "Tipo": "Full-time", "ID": "2179592", "Buscado": "Empresa nacional", "Fecha": "2020-09-06 08:51:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere técnico reparador de smartphone con experiencia y moto para Santiago, trabajo en horario hábil, capacidad para la atención de clientes, enviar sus antecedentes y pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-smartphone-con-moto-santiago-2179592"}, {"titulo": "Trabajo Asistente Dental Copiapó por reemplazo", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2179591", "Buscado": "Xinerlink", "Fecha": "2020-09-06 16:22:57", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Salario": "440000", "descripción": "Importante Centro Médico ubicado en Copiapó requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en Odontología por reemplazo inicialmente.\n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $440.000\n\nRequisitos:\n-Título de técnico nivel superior en odontología\n-Registro Minsal\n-Al menos 6 meses de experiencia en el cargo\n\nHorario rotativo: 45 hrs semanales de lunes a Sábado.\n\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA XINERLINK.CL INDICANDO EN ASUNTO TONS COPIAPÓ. OTRO MEDIO DE CONTACTO WS+56997430919 (DANIELA SANZANA)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-copiapo-por-reemplazo-2179591"}, {"titulo": "Trabajo Profesor Lenguaje Part Time 5 horas Semanales para Concepcion", "Tipo": "Full-time", "ID": "2163918", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 11:10:30", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "descripción": "Nuestro cliente importante empresa de área Educacional Preuniversitario requiere contratar Profesor de Lenguaje para realizar clases en forma On Line en Concepcion.\n\nREQUISITOS:\nNuestra búsqueda se centra en profesional con Título de pedagogía educación media en lenguaje o licenciatura en lenguaje\nDeseable pos título en el área de lenguaje.\nCon Experiencia en aula de preuniversitarios y/o colegios de  5 años mínimo.\nCon Experiencia didáctica de la matemática.\nCapacidad para trabajar bajo presión\nSer responsable, de altos valores morales y éticos y tener excelentes relaciones interpersonales\nMantener un alto nivel de lealtad, compromiso y dinamismo\nPersonalidad proactiva y empática\nManejo PC Nivel Avanzado\n\nEnviar CV y Certificado de Titulo a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta por hora efectivamente realizada.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-lenguaje-part-time-5-horas-semanales-para-concepcion-2163918"}, {"titulo": "Trabajo Asistente Dental", "Tipo": "Full-time", "ID": "2179613", "Buscado": "Consulta Odontologica", "Fecha": "2020-09-06 20:11:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Mercado", "Duración": "Plazo Fijo", "descripción": "Oferta laboral para el cargo de asistente dental, consulta privada sector oriente.\nHorario Lunes a Viernes\nExperiencia mínima 10 años.\nTrabajo Clinico, Agendamiento de pacientes, manejo de proveedores, presupuestos, Ideal manejo programa dentalink.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2179613"}, {"titulo": "Trabajo TENS URGENCIAS - COPIAPO", "Email": "vacantesodontologia2020@gmail.com", "ID": "2179595", "Buscado": "XINERLINK", "Fecha": "2020-09-06 14:28:59", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "descripción": "Importante entidad de salud, requiere contratar Técnicos en Enfermería nivel superior en la ciudad de Copiapó para área URGENCIAS\n\nPrincipales Funciones:\n- Brindar atención asistencial y administrativa a los pacientes de la Unidad, conformes a las normas y procedimientos establecidos\n- Ejecutar y colaborar en la atención asistencial de los pacientes de la Unidad, de acuerdo a delegación de tareas y según indicaciones médicas, para contribuir en forma efectiva y oportuna al restablecimiento de la salud del paciente\n- Dar cumplimiento a las indicaciones, en la ejecución de procedimientos del área en relación a la atención, estabilización y recuperación del cliente en forma eficiente y efectiva.\n- Distribuir los materiales e insumos requeridos diariamente, para ejecutar en forma oportuna los procedimientos programados, con el fin de dar cumplimiento a las indicaciones y satisfacer las necesidades de aseo y confort de los pacientes.\n\nRequisitos:\n- Mínimo 6 meses  de experiencia en Unidad de URGENCIAS\n- Titulo Técnico de Enfermería Nivel superior\n- Registro SIS\n\nSe Ofrece:\n- Renta Líquida Mensual: $450.000 pesos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-urgencias-copiapo-2179595"}, {"titulo": "Trabajo Se requiere Tens en Esterilización", "Tipo": "Full-time", "ID": "2179640", "Buscado": "Kinears", "Fecha": "2020-09-06 15:23:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Se requiere Tens con experiencia en servicio de Esterilización para realizar turnos part time en Hospital de comuna de Santiago.\n\nRequisitos:\n\n-titulo de tens\n-rol superintendencia de salud\n-experiencia mínima de dos años en servicio de esterilización\n\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tens-en-esterilizacion-2179640"}, {"titulo": "Trabajo Se necesita Técnico en Párvulos", "Tipo": "Full-time", "ID": "2179627", "Buscado": "Guardería Growing Up", "Fecha": "2020-09-06 13:57:40", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "550000 imponibles", "descripción": "Nueva Guardería y Afterschool en Providencia, requiere iniciar proceso de conformación de equipo de trabajo (cercano a metro Inés de Suárez). \nSe necesita comenzar postulación a cargos de Técnico en Párvulos para jornada completa.\nRequisitos: poseer título de instituto reconocido, conocimientos básicos de inglés, experiencia mínima de tres años, referencias comprobables y vivir en comunas cercanas.\nPara el cargo es fundamental tener un excelente manejo del lenguaje, oral y escrito, habilidades blandas para relacionarse de manera respetuosa y adecuada con apoderados, ser innovadora, creativa, cariñosa y empática con los niños.\nInteresadas por favor enviar CV y certificado de antecdentes a contacto growing-up.cl\n\nSaludos cordiales", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-tecnico-en-parvulos-2179627"}, {"titulo": "Trabajo Maestro serruchero", "Email": "contacto@growing-up.cl", "ID": "2179590", "Buscado": "M Y V Ingenieria y diseño", "Fecha": "2020-09-06 08:41:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Se solicita maestro serruchero para serrucho de banco (Escuadradora) , trabajo en comuna de Quinta Normal , preferible cercania con el lugar de trabajo , horarios de Lunes a Viernes de 8:00 a 18:00 Hrs .\nSe requiere pretenciones de renta , no se tomara en cuenta postulaciones sin este dato.\nCordiales saludos", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-serruchero-2179590"}, {"titulo": "Trabajo Operario de Bodega Copiapó", "Tipo": "Full-time", "ID": "2179663", "Buscado": "Virtus Laboral", "Fecha": "2020-09-06 17:31:43", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa industrial busca Operador de Bodega, para trabajar en la sucursal de Copiapó.\n\nTareas a realizar:\n-Carga y descarga de productos recibidos.\n-Preparar pedidos según Orden de Trabajo para despachar.\n-Ordenar productos en bodega.\n-Medir y cortar productos para pedidos especiales.\n-Realizar inventarios.\n-Utilizar implemento de seguridad exigidos por la empresa\n\nRequisitos principales:\n-Experiencia en cargo similar.\n-Enseñanza Media Terminada\n\nJornada laboral: lunes a viernes de 8.30 a 18.30 horas.\nCiudad: Copiapó\n\nSueldo: $450.000 aprox\n\nBeneficios:\n-Almuerzo diario\n-Bono por vacaciones\n-Aguinaldo Fiestas Patrias y Navidad\n-Seguro de Salud complementario para la familia", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-copiapo-2179663"}, {"titulo": "Trabajo Promotor Reponedor Chillán", "Tipo": "Full-time", "ID": "2179607", "Buscado": "Grupo BP Chile", "Fecha": "2020-09-06 10:59:18", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "420.000 + bonos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, empresa líder en adhesivos y morteros para construcción requiere el mejor equipo de promotores para desempeñarse en salas de retail de construcción. Principales funciones:\n\n•\tAtender al público  de la tienda promoviendo la marca y sus atributos.\n•\tReponer productos en punto de venta desde la bodega hacia el lineal o puntos promocionales de la tienda, manteniendo el lineal sin quiebres de stock y con exhibiciones de acuerdo a planograma.\n•\tGestionar implementación de material de publicidad, productos, exhibiciones y capacitaciones en la sala de venta asignada.\n\nRequisitos:\n•\tConocimientos básicos en construcción.\n•\tExperiencia en reposición y atención a público en ferreterías.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-reponedor-chillan-2179607"}, {"titulo": "Trabajo AUXILIAR ASEO Y TRAMITES OFICINA SECTOR ORIENTE", "Tipo": "Full-time", "ID": "2179644", "Buscado": "CULTIVA", "Fecha": "2020-09-06 15:52:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "plazo fijo", "descripción": "SE BUSCAR AUXILIAR ASEO Y TRAMITES OFICINA UBICADA EN LAS CONDES, METRO MANQUEHUE, JORNADA DE LUNES A VIERNES., HORARIO DE OFICINA.  IMPORTANTE CONTAR CON EXPERIENCIA Y REFERENCIAS.  FUNCIONES: LIMPIEZA DE OFICINA, BAÑOS,  ATENCION DE CAFETERIA, TRAMITES.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-y-tramites-oficina-sector-oriente-2179644"}, {"titulo": "Trabajo Desarrollador semi senior en .NET o C#", "Tipo": "Full-time", "ID": "1997771", "Buscado": "Consistor Chile", "Fecha": "2020-09-06 03:33:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "entre 800.000 a 1,000.000 según...", "Duración": "Indefinida", "descripción": "Buscamos a 1 Profesional del area de la informatica para el cargo de  \n\nAnalista Programador semi senior en .Net o C# con al menos 2 años de experiencia en la herramienta .\n\nExperiencia en: entity Framework 4 o superior .NET o C# d\nExperiencia programador orientado a objetos de planificación y programación.\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nHabilidades blandas: Capacidad de investigación, análisis, capacidad de trabajo en equipo, proactivo, y facilidad de comunicar riesgos o dudas. renta ofrecida para el cargo entre 800.000 a 1.000.000 liquido, segun experiencia ademas pueden ser chilenos o extranjeros.\n\nEnviar curriculum actualzado con pretensiones de renta y disponibilidad a consitor.reclutamiento gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-semi-senior-en-net-o-c-1997771"}, {"titulo": "Trabajo OPERARIO DE PRODUCCION ALIMENTOS MELIPILLA", "Email": "consitor.reclutamiento@gmail.com", "ID": "2179641", "Buscado": "CULTIVA", "Fecha": "2020-09-06 15:46:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "SE BUSCAN OPERARIOS DE PRODUCCION CON EXPERIENCIA, RENTA PROMEDIO LIQUIDA $400.000.-,  LUGAR MELIPILLA, SE CUENTA CON BUS DE ACERCAMIENTO, SE REALIZAN TURNO AM-PM-NOCHE, JORNADA DE LUNES A SABADO.     INTERESADOS ENVIAR CURRICULUM.\n\nTurno 1\tLunes a Sábado\tde 05:00 a 13:00 Hrs\nTurno 2\tLunes a Sábado\tde 13:00 a 21:00 Hrs.\nTurno 3\tLunes a Sábado\tde 21:00 a 05:00 Hrs\nTurno 4\tLunes a Viernes\tde 13:00 a 21:00 Hrs\n \t        Sábado\tde 08:00 a 16:00 Hrs\nTurno 5\tLunes a Viernes\tde 08:00 a 17:30 Hrs.\n          \tSábado\tde 08:00 a 13:00 Hrs\nTurno 6\tCasos Especiales\tde 00:00 a 08:00 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-alimentos-melipilla-2179641"}, {"titulo": "Trabajo Tens Multiareas para Reñaca", "Tipo": "Full-time", "ID": "2176955", "Buscado": "privado", "Fecha": "2020-09-06 11:28:20", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "370000", "Duración": "Plazo Fijo", "descripción": "Importante clínica ubicada en reñaca, requiere tens con experiencia para trabajar en distintas áreas de la clínica. \n\nHorario: 4° turno\n\nRenta liquida $ 370.000 + colación\n\nRequisitos:\n\nContar con inscripción en superintendencia y carnet de vacunas hepatitis B", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-multiareas-para-renaca-2176955"}, {"titulo": "Trabajo Junior licencia b - conducir 30/35 años", "Tipo": "Full-time", "ID": "2179665", "Buscado": "Desarmaduria Nacional", "Fecha": "2020-09-06 19:13:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380.000 liquido", "Duración": "Fijo - Indefinido", "descripción": "Desarmaduria Nacional requiere incorporar a su equipo a Junior/despachador con LICENCIA CLASE B al día y hoja de vida inmaculada,\n\nperfil requerido :\n\nHombre, entre 35 / 40 años con SOLIDA experiencia en conducción  (clase b) y en tareas de Despachador.\n\nTareas Especificas:\n\n1.- retiro de productos en proveedores\n2.- Embalaje de productos \n3.- Limpieza de productos (en algunos casos)\n3.- Despacho de productos (Tur bus - Chilexpress - Etcetera )\n3.- Gestion Bancaria\n4.- Otros Menores.\n\n\nSOLO SE REVISARAN CV de personas entre 35 a 40 años con Hoja de vida  al dia y con 0 antecedentes.\n\nSe ofrece ;\n\nRenta Liquida : 380.000 \nHorario : Lunes a viernes 09:30 a 18:30  (45 min colación)\n4 Cuadras metro Lo vial\nGrato ambiente laboral\nFlexibilidad Horaria", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-licencia-b-conducir-30-35-anos-2179665"}, {"titulo": "Trabajo Especialista en aire acondicionado", "Tipo": "Full-time", "ID": "2179616", "Buscado": "EMSIN SPA", "Fecha": "2020-09-06 11:47:02", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1", "Duración": "Indefinido", "descripción": "Se requiere para Antofagasta a técnico en aire acondicionado para trabajar en maquinaria y camiones. Se requiere experiencia.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-aire-acondicionado-2179616"}, {"titulo": "Trabajo Jefe de Control de Gestión", "Email": "cirojas@emsin.cl", "ID": "2175736", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 01:12:25", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "descripción": "Nuestro cliente importante EMPRESA DE RETAIL de Concepción requiere contratar Jefe de Control de Gestión para la incorporación a staff de profesionales.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nControlar  el cumplimiento de presupuesto de gasto de la Compañía.\nGestionar y controlar el cumplimiento de los planes de ejecución de cada área.\nControlar el cumplimiento y ejecución de procesos relevantes de la Compañía que generen eficiencia operacional.\nEjecutar acciones necesarias para la corrección de procesos y cierres de ciclos operativos incompletos que generen eficiencia operacional.\nApoyar a las gerencias en el análisis de nuevos proyectos y/o procesos de la Compañía.\nApoyar en generación de presupuestos anuales o Budget\nElaborar informes semanales y mensuales de gestión a las distintas áreas de la Compañía.\nElaborar informes semanales y mensuales de resultados, análisis y/o nuevos proyectos a las Gerencia General de la Compañía.\n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Ingeniería Comercial o Ingeniería Industrial.\nCon 2 años de experiencia en cargos similares en Retail \nCon experiencia en Excel Avanzado,  y conocimiento o experiencia en sistema ERP.\n\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-control-de-gestion-2175736"}, {"titulo": "Trabajo Se Necesita Encargado Local", "Tipo": "Full-time", "ID": "2179614", "Buscado": "RESTAURANT LA CALLE HUASCO", "Fecha": "2020-09-06 20:10:38", "Ubicación": "Vallenar", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesito encargado local, funciones supervisión y administrativas.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-encargado-local-2179614"}, {"titulo": "Trabajo ASISTENTE DENTAL COPIAPÓ", "Email": "sianyddc@hotmail.com", "ID": "2179589", "Buscado": "Xinerlink", "Fecha": "2020-09-06 10:00:46", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico ubicado en copiapo requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en Odontología por reemplazo inicialmente.\n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $440.000\n\nRequisitos:\n-Título de técnico nivel superior en odontología\n-Registro Minsal\n-Al menos 6 meses de experiencia en el cargo\n\nHorario rotativo: 45 hrs semanales de lunes a Sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-copiapo-2179589"}, {"titulo": "Trabajo Albañil", "Tipo": "Full-time", "ID": "2179566", "Buscado": "Pequeña Empresa Construcciones", "Fecha": "2020-09-06 02:31:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Se necesita albañil para proyecto en lampa, debe tener experiencia en el rubro.", "ref": "https://www.chiletrabajos.cl/trabajo/albanil-2179566"}, {"titulo": "Trabajo MEDICO VETERINARIO", "Tipo": "Part-time", "ID": "2179604", "Buscado": "veterinaria barbie", "Fecha": "2020-09-06 15:03:54", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "se necesita Medico veterinario o egresado en proceso de titulación para clínica veterinaria en la granja, para turnos de fin de semana, horario de atención de 10 am hasta las 18 hrs.\nposibilidad de trabajar full según disponibilidad y coordinación con otro medico", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2179604"}, {"titulo": "Trabajo Práctica laboral para estudiante de Química y Farmacia", "Email": "veterinariabarbie@gmail.com", "ID": "2179638", "Buscado": "AGENCIA DE MARKETING", "Fecha": "2020-09-06 15:17:33", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "150000", "Duración": "plazo fijo", "descripción": "Hola:\n\nSomos una agencia de marketing especializada en el mercado farmacéutico, desarrollando seguimiento farmacoterapéutico y farmacovigilancia para pacientes crónicos y con enfermedades de alta complejidad, full enfocada en generar un impacto positivo en la vida de las personas a través de mejorar su salud. Hoy estamos buscando un estudiante de Química y Farmacia con intereses en el mundo de la tecnología que nos ayude a desarrollar un sistema de administración de información sobre medicamentos, proyecto de vital importancia para los siguientes pasos al futuro de la compañía. A cambio te ofrecemos integrarte a un equipo de alto nivel con quienes podrás aprender un montón de cosas, dar los primeros pasos en el mundo laboral  y participar en un proyecto real y desafiante que constituirá tu tesis o práctica.\n\nSi estás interesado, escríbenos y hablemos!!!\n\n\n\nEsperamos saber de ti. Saludos", "ref": "https://www.chiletrabajos.cl/trabajo/practica-laboral-para-estudiante-de-quimica-y-farmacia-2179638"}, {"titulo": "Trabajo Se solicita Endodoncista para Clinica Dental, ubicada en la ciudad de Quillota.", "Tipo": "Part-time & Full-time", "ID": "2179601", "Buscado": "Clinica Dental Studio", "Fecha": "2020-09-06 09:26:46", "Ubicación": "Quillota", "Categoría": "Medicina / Salud", "Salario": "Honorarios", "Duración": "Indefinido", "descripción": "Se busca endodoncista para Clínica Dental, ubicada en la ciudad de Quillota. Disponibilidad Inmediata.\nLlamar al numero +569-99643190 o enviar curriculum al correo: clinicadentalstudio.quillota gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-endodoncista-para-clinica-dental-ubicada-en-la-ciudad-de-quillota-2179601"}, {"titulo": "Trabajo Atención de la barra", "Email": "clinicadentalstudio.quillota@gmail.com", "ID": "2179634", "Buscado": "Variety Salads SpA", "Fecha": "2020-09-06 20:07:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos un empleado para trabajar en la barra de atención de un nuevo restaurante de comida rápida y saludable en las condes.  El puesto incluye la preparación de ensaladas y otras comidas a la minuta y frente de los clientes.  El puesto incluye tambien el aseo de de la barra y de la zona de clientes.   Buscamos postulantes con un mínimo de dos años de experiencia de trabajo en restaurantes", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-de-la-barra-2179634"}, {"titulo": "Trabajo Medico Veterinario", "Tipo": "Part-time", "ID": "2179581", "Buscado": "Livet Petcenter", "Fecha": "2020-09-06 03:42:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Clinica veterinaria y petcenter en Buin, busca incorporar a su equipo  Medico Veterinario, con deseable  experiencia en Clinica Menor (comprobable), modo Part Time. Aptitudes laborales : trabajo en equipo, flexibilidad, responsabilidad, capacidad de resolver problemas,pro actividad, petfriendly , gayfriendly.\nSueldo y horarios se plantean en entrevista.\nInteresados enviar curriculum  al email livetpetcenterspa gmail.com. proceso de selección se hará mediante contacto telefónico , para luego agendar entrevista.\nPara más consultas llamar al   +56937070798", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2179581"}, {"titulo": "Trabajo Ayudante Produccion para Coronel", "Email": "livetpetcenterspa@gmail.com", "ID": "2148327", "Buscado": "M&G EXPERT", "Fecha": "2020-09-06 01:12:33", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "400000", "descripción": "Nuestro cliente Importante empresa de PARQUE INDUSTRIAL CORONEL requiere contratar AYUDANTE OPERADOR DE PRODUCCION turnos rotativos para Coronel con residencia en Lagunillas o Coronel. LAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN: \nContribuir al logro de los objetivos de producción y los estándares de calidad preestablecidos para el área de proceso, como también mantener el buen uso y mantención de los equipos y el cumplimiento de las normas de higiene para el proceso productivo. Operar equipos asignados para la producción. Cumplir con las normas de higiene y seguridad establecidas. Responsable de correcto embalaje y etiquetado del producto. Realizar todo procedimiento descrito y exigido referente a las normas de higiene de control de calidad. \nREQUISITOS:\n Nuestra búsqueda se centra en un profesional de Area Tecnico Industrial Mecanica o carrera a fin. Con experiencia demostrable mínima de 2 años en cargo similar. Con conocimientos de las normas sanitarias de producción Torno o Rectificación. \nEnviar CV a mygexpert gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-para-coronel-2148327"}, {"titulo": "Trabajo Ayudantes de cocina", "Tipo": "Full-time", "ID": "2178595", "Buscado": "Restaurante", "Fecha": "2020-09-06 16:19:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Reconocido Restaurant ubicado en la comuna de Vitacura se encuentra en la búsqueda de los mejores ay. de cocina para formar parte de su equipo. \n\nRequisitos: \n\n- al menos 1 año de experiencia en el cargo (comprobable)\n- Estudios de gastronomía o manipulación de alimentos o relacionado (no excluyente)\n- Conocimientos de las normativas de higiene \n- Disponibilidad para trabajar en turno 6x1\n- Disponibilidad para trabajar en Vitacura \n\nTurnos 6x1, rotativos (apertura y cierre de local)", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-2178595"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD DAMAS O VARONES , PUDAHUEL", "Tipo": "Full-time", "ID": "2179647", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 16:02:40", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "380000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "NEXO GROUP\n\nREQUIERE\n-GUARDIAS DE SEGURIDAD CON O SIN OS-10\n\nLUGAR DE TRABAJO\n- SECTOR ENEA\n\nHORARIO\n-6X1 ROTATIVO MAÑANA Y TARDE\n\nSE OFRECE\nRENTA $380.000\nBONO LOCOMOCIÓN 2.300 X DÍA TRABAJADO\nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\n\nREQUISITOS\n-DAMAS Y VARONES\n-OS-10 VIGENTE ( NO EXCLUYENTE)\n-EXPERIENCIA COMO GGSS\n-EN CASO DE NO TENER OS-10 DEBE TENER SEGUNDO MEDIO\n\nINTERESADOS ENVIAR CV AL NUMERO +56986545541\nINDICAR QUE POSTULA PARA GUARDIA PUDAHUEL", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-damas-o-varones-pudahuel-2179647"}, {"titulo": "Trabajo Oracle Services BUS 12c", "Tipo": "Full-time", "ID": "2179587", "Buscado": "ACL", "Fecha": "2020-09-06 16:45:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En ACL, nos encontramos en búsqueda de un profesional para proyecto de integración de servicios con sólida experiencia en tecnologías Oracle Services BUS 12c\nRequisitos:\n·         Oracle Services Bus 12c\n·         Java (EJB, MDB, JEE), \n·         XML(schemas, wsdl, xQuery, xPath, xslt)\n·         WebServices(JAX-WS)\n\nFunciones:\n·         Participar del proyecto de integración de servicios.\n\nBeneficios:\n·         Seguro Complementario de Salud\n·         Estabilidad Laboral\n·         Trabajo remoto\n·         Seguro de Vida\n·         Caja de Compensación Los Andes\n·         Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n·         Si te interesa participar, puedes enviarnos tu CV a: selección#acl.cl", "ref": "https://www.chiletrabajos.cl/trabajo/oracle-services-bus-12c-2179587"}, {"titulo": "Trabajo Docente de tecnología enseñanza media", "Email": "balvear@acl.cl", "ID": "2179633", "Buscado": "Colegio", "Fecha": "2020-09-06 14:41:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "725.000", "Duración": "Licencia maternidad", "Tipo": "Full-time", "descripción": "Politecnico en comuna de la Cisterna, requiere para inicio inmediato a un docente del área de tecnología con 37 horas de contrato por una remuneración líquida de 725.000 pesos.\nLa modalidad de contrato es de reemplazo por licencia maternal. Inicio de prest y post natal a mediados de septiembre. \nSe requiere un profesional comprometido para trabajar en un contexto de vulnerabilidad y con jóvenes de enseñanza media. Las entrevistas se realizarán esta semana para poder concluir el proceso con urgencia. \nDentro de las competencias requeridas se\nEncuentra:\nCapacidad de trabajo autónomo \nProactividad \nTrabajo integral con estudiantes \nApertura al diálogo \n\nInteresados enviar cv actualizado al correo indicando en asunto: docente de tecnología/la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-tecnologia-ensenanza-media-2179633"}, {"titulo": "Trabajo Asistente Comercial / Vendedor", "Email": "reclutamientos.colegios@gmail.com", "ID": "2179628", "Buscado": "Muvter", "Fecha": "2020-09-06 14:15:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Muvter – Muévete con Estilo, empresa de Scooters eléctricos busca integrar a su equipo asistente comercial, quien deberá cumplir con las siguientes funciones: \n\n-\tDar a conocer los diferentes productos de la tienda.\n-\tAplicar métodos de ventas para alcanzar los objetivos de la tienda.\n-\tResponsable de mantener el aspecto correcto del punto de venta y transmitir una actitud positiva y de excelencia con los clientes.\n-\tAtención presencial, telefónica y otros medios de visitas y clientes\n-\tRecepción, revisión y envío de documentos vía correo electrónico\n-       Despacho de productos por medio de couriers\n-\tApoyo en tareas administrativas \n\nNota: Las funciones pueden variar según el perfil de la persona a contratar.\n\nJornada laboral:\nLunes a viernes (09:30 a 19:00 hrs)\n\nSueldo a convenir\n\nRequisitos:\n\n- Enseñanza media completa\n- Responsable, comprometida, con actitud flexible y adaptable hacia los procedimientos y trabajo en equipo.\n- Al menos 1 año de experiencia en ventas, secretaria ejecutiva, asistente comercial, con buen manejo de público y clientes.\n- Word y Excel nivel intermedio\n- Extranjeros con Visa Temporal o Definitiva Vigente.\n\nEstamos ubicados en Providencia a pasos del metro Los Leones, tenemos un muy buen ambiente de trabajo, en donde se entregan las libertades necesarias para poder seguir creciendo con nosotros.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-vendedor-2179628"}, {"titulo": "Trabajo Ejecutiva de Atención al Cliente", "Tipo": "Full-time", "ID": "2179643", "Buscado": "Importante Empresa de Distribución", "Fecha": "2020-09-06 15:52:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de alimentos ubicada en la comuna de Recoleta en el sector El Salto está en la Búsqueda de Asistente de Atención a Clientes que cuenten con fácil acceso a la empresa puesto que ésta no cuenta con buses de acercamiento.\n\nFunciones:\n•\tAtención de pedidos telefónicos y presenciales.\n•\tRealizar nota de venta en sistema CRM o en FLEXLINE.\n•\tRealizar seguimiento del pedido hasta que el cliente reciba conforme \n•\tAsistir a reuniones con jefatura CACL y otros.\n•\tAcompañar al cliente en visitas a la planta.\n•\tConocer los procedimientos de su área y de personal.\n\nRequisitos:\n     TNS (Técnico Nivel Superior) secretariado, administración de empresas o carrera afín.\n\tManejo de paquete Office (nivel intermedio)\n\tManejo de ERP Softland (ideal)\n     1 año de experiencia en cargo de similares funciones (atención a clientes y/o ventas).\n\nJornada Laboral:\n     Lunes a viernes de 08:00 a 17:00 hrs. Sábado de 08:00 a 13:00 hrs.\n\nBeneficios:\n     Renta líquida de $400.000.\n\tColación.\n\tUniforme.\n     Posibilidad de generar carrera dentro de la empresa.", "beneficios": ["Vestimenta informal", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-atencion-al-cliente-2179643"}, {"titulo": "Trabajo Analista Programador ACSEL", "Tipo": "Full-time", "ID": "2179600", "Buscado": "Xinerlink", "Fecha": "2020-09-06 15:33:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Software Factory requiere: Analista programador Acsel\n\nPrincipales Funciones:\nAnálisis  y desarrollo de aplicaciones\nRequisitos:\nExperiencia con Acsel\n \nFormación requerida: Ingeniero en telecomunicaciones o carreras a fin\nCondiciones laborales:\nRenta acorde al mercado\nJornada Laboral: lunes a Viernes 9:00 a 18:30 hrs\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las\nfunciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos,\nfecha de inicio y término de todos los proyectos (mes y año).\n\n\nInteresados en la oferta, enviar currículum a  francisco.farias xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-acsel-2179600"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON OS-10, SAN BERNARDO", "Tipo": "Full-time", "ID": "2179646", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 15:58:45", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "NEXO GROUP\n\nREQUIERE\n-GUARDIAS DE SEGURIDAD CON O SIN OS-10\n\nLUGAR DE TRABAJO\n- SAN BERNARDO\n\nHORARIO\n-MODALIDAD 4X4\n\nSE OFRECE\nRENTA $400.000\nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\n\nREQUISITOS\n-VARONES\n-CHILENOS\n-OS-10 VIGENTE (NO EXCLUYENTE)\n-EXPERIENCIA COMO GGSS\n-EN CASO DE NO TENER OS-10 VIGENTE DEBE CONTAR CON SEGUNDO MEDIO\n\nINTERESADOS ENVIAR CV AL NUMERO +56986545541\nINDICAR QUE POSTULA PARA GUARDIA SAN BERNARDO", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os-10-san-bernardo-2179646"}, {"titulo": "Trabajo Operario de bodega Renca", "Tipo": "Full-time", "ID": "2179622", "Buscado": "TST", "Fecha": "2020-09-06 13:44:35", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa ubicada en la comuna de Renca/Pudahuel necesita Operarios/as de bodega polifuncionales:\n\nFunciones:\nEtiquetado/Preparación de pedidos/operaciones en la bodega \n\nRequisitos:\n-Experiencia como operario de bodega (indispensable)\n-Residir en comunas cercanas.\n-Hombres o mujeres\n-Extranjeros/as con rut temporario vigente o prorroga/definitiva en tramite \n\nHorario: Lunes a Viernes de 8:00  a 18:00 hrs\nSe Ofrece:  $16.000 por día \n\nEn TST Recursos Humanos nos encontramos realizando Entrevistas Telefónicas, puedes postular indicándonos tu número telefónico para ser contactado a la brevedad.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-renca-2179622"}, {"titulo": "Trabajo Auxiliar Aseo Industrial $355.000 + Colación", "Tipo": "Full-time", "ID": "2179660", "Buscado": "Importante Empresa de Distribución", "Fecha": "2020-09-06 17:19:04", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "355.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de alimentos ubicada en la comuna de Recoleta en el sector El Salto está en la Búsqueda de Auxiliar de Aseo que cuenten con fácil acceso a la empresa puesto que ésta no cuenta con buses de acercamiento.\n\nFunciones:\n-\tRealizar labores de orden y aseo en las dependencias que se desempeña.\n-\tRetirar basura diaria, a dependencias pre establecidas.\n\nRequisitos\n    6 meses de experiencia\n\nJornada Laboral (Turnos Rotativos)\n     Lunes a viernes de 06:30 a 15:30 hrs. Sábado de 08:00 a 13:00 hrs.\n     Lunes a viernes de 10:00 a 19:00 hrs. Sábado de 13:00 a 18:00 hrs.\n\nBeneficios:\n     Renta líquida de $355.000.\n\tColación.\n\tUniforme.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-industrial-355000-colacion-2179660"}, {"titulo": "Trabajo Desarrollador.NET con experiencia en mobile", "Tipo": "Full-time", "ID": "2179588", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2020-09-06 11:27:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero Informático o carrera afín para desempeñar el cargo de Desarrollador en un importante cliente del rubro de Retail.\n\nRequisitos:\n\n-Experiencia en el cargo mínimo de 3 años\n-Experiencia en .NET\n-Experiencia con Xamarin\n-Conocimientos en Golang\n-Conocimientos en Linux\n\n\nOfrecemos:\n\n-Seguro Complementario de Salud\n-Seguro de Vida\n-Caja de Compensación Los Andes\n-Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV actualizado en formato Word mencionando en el asunto el cargo al cual postulas o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladornet-con-experiencia-en-mobile-2179588"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON OS-10 , MELIPILLA", "Email": "seleccion@acl.cl", "ID": "2179649", "Buscado": "NEXO GROUP", "Fecha": "2020-09-06 16:09:15", "Ubicación": "Melipilla", "Categoría": "Seguridad", "Salario": "350000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "NEXO GROUP\n\nREQUIERE\n-GUARDIAS DE SEGURIDAD CON OS-10 VIGENTE\n\nLUGAR DE TRABAJO\n- HIPER LIDER MELIPILLA\n\nHORARIO\n-6X1 ROTATIVO MAÑANA Y TARDE\n\nSE OFRECE\nRENTA $350.000\nBONO DE INCORPORACIÓN $20.000 POR ÚNICA VEZ\nBONO POR OS-10 VIGENTE $50.000 POR ÚNICA VEZ\n\n\nREQUISITOS\n-VARONES\n-OS-10 VIGENTE (EXCLUYENTE)\n-EXPERIENCIA COMO GGSS\n\nINTERESADOS ENVIAR CV AL NUMERO +56986545541\nINDICAR QUE POSTULA PARA GUARDIA MELIPILLA", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os-10-melipilla-2179649"}, {"titulo": "Trabajo Copero", "Tipo": "Full-time", "ID": "2179631", "Buscado": "Variety Salads SpA", "Fecha": "2020-09-06 20:07:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos un copero para un nuevo restaurante de comida rápida y saludable en las condes.  El puesto incluye trabajo de la copería y de aseo general del restaurante.  Buscamos postulantes con un mínimo un año de experiencia en la copería", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2179631"}, {"titulo": "Trabajo Técnico en Odontología - Copiapó", "Tipo": "Full-time", "ID": "2179598", "Buscado": "Xinerlink", "Fecha": "2020-09-06 15:25:52", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "descripción": "Importante Centro Médico ubicado en copiapo requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en Odontología por reemplazo inicialmente.\n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $440.000\n\nRequisitos:\n-Título de técnico nivel superior en odontología\n-Registro Minsal\n-Al menos 6 meses de experiencia en el cargo\n\nHorario rotativo: 45 hrs semanales de lunes a Sábado\n\n\nInteresados en la oferta, enviar currículum a  francisco.farias xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-copiapo-2179598"}, {"titulo": "Trabajo Analista Programador .NET o C# (Chileno o Extranjero)", "Tipo": "Full-time", "ID": "1752560", "Buscado": "Consistor Chile", "Fecha": "2020-09-06 00:32:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "entre 800.000 a 950.000 segun...", "Duración": "Indefinido", "descripción": "Buscamos a 1 Profesional del area de la informatica para el cargo de  \n\nAnalista Programador .Net o C# con al menos 2 años de experiencia en la herramienta.\n\nExperiencia en: entity Framework 4 o superior .NET o C# deseable de tener conocimientos en MVC, JavaScript, TRANSAC SQL y procedimientos almacenados. \n\nExperiencia programador orientado a objetos de planificación y programación\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nHabilidades blandas: Capacidad de investigación, análisis, capacidad de trabajo en equipo, proactivo, y facilidad de comunicar riesgos o dudas. renta ofrecida para el cargo 800.000 a 950.000 liquido segun experiencia, ademas pueden ser chilenos o extranjeros.\n\nEnviar curriculum actualzado con pretensiones de renta y disponibilidad a consistor.reclutamiento gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-o-c-chileno-o-extranjero-1752560"}, {"titulo": "Trabajo TEJEDORA MAQUINA CIRCULAR/MACUL", "Email": "consistor.reclutamiento@gmail.com", "ID": "2179603", "Buscado": "Importante Empresa", "Fecha": "2020-09-06 12:33:39", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijoa", "descripción": "Importante empresa rubro Textil busca Tejedoras Máquina Circular para trabajar en la comuna de Macul.\nRequisitos:\nExperiencia en Máquinas Tejedoras Circular\nTrabajo 45 horas en sistema de turnos", "ref": "https://www.chiletrabajos.cl/trabajo/tejedora-maquina-circular-macul-2179603"}, {"titulo": "Trabajo Tens MQ para Viña del Mar", "Tipo": "Full-time", "ID": "2176958", "Buscado": "privado", "Fecha": "2020-09-06 01:28:27", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "353000", "Duración": "Plazo Fijo", "descripción": "Destacada Empresa de Servicios Transitorios requiere contratar a TENS para desempeñarse en horario CUARTO TURNO en Servicio Médico Quirúrgico de prestigiosa Clínica ubicada en Viña del Mar, modalidad reemplazo maternal. \n\nREQUISITOS:\n\nCertificado Superintendencia de Salud.\n\nCarnet de Vacunas al día.\n\nUniforme propio (Celeste Completo).\n\nDisponibilidad inmediata para 4° turno.\n\nExperiencia en el área\n\n$353.000 + Colación.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-mq-para-vina-del-mar-2176958"}, {"titulo": "Trabajo Asistente de Cocina", "Email": "paulina.soto@rscempresas.cl", "ID": "2179652", "Buscado": "Mariela Toro", "Fecha": "2020-09-06 16:46:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Asistente de cocina senior mínimo 5 años de experiencia en comida tradicional y otras. manejo en tipos de corte, estandarización, producción, pro-activo disposición para trabajar en horario de turnos, buena comunicación.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-cocina-2179652"}, {"titulo": "Trabajo Se necesitan 3 jornales", "Tipo": "Full-time", "ID": "2179654", "Buscado": "Sdbconstrucciones", "Fecha": "2020-09-06 20:08:20", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "000000", "Duración": "Por proyecto", "descripción": "Trabajo Jornal para relleno de casa\nTrabajo en limache\nDe 8:00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-3-jornales-2179654"}, {"titulo": "Trabajo Vendedor Terreno", "Tipo": "Part-time", "ID": "2179561", "Buscado": "MFcomunicaciones", "Fecha": "2020-09-06 02:31:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "205000", "Duración": "plazo fijo e indefinido part-time", "descripción": "Se busca vendedores de TERRENO para venta de productos de telefonía, banda ancha y TV en la V región. \nJornada PART-TIME de Lunes a Viernes de 11:00 a 17:00 hrs y Sábado de 10:00 a 14:00 hrs.\nSueldo base, comisiones y concursos según productividad.\nIMPRESCINDIBLE para postular enviar curriculum actualizado al mail berta.figueroa mfcomunicaciones.cl. \nContacto: Berta Figueroa +56 9 94499955", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-2179561"}, {"titulo": "Trabajo Ex Funcionario FF AA para Vigilante Privado Conductor", "Email": "berta.figueroa@mfcomunicaciones.cl", "ID": "2171197", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-06 02:09:17", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "$500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado Conductor, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\nLicencia de conducir A4  al día\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-conductor-2171197"}, {"titulo": "Trabajo TENS AREA MATERNIDAD - COPIAPO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2179593", "Buscado": "XINERLINK", "Fecha": "2020-09-06 08:09:14", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "descripción": "Importante entidad de salud, requiere contratar Técnicos en Enfermería nivel superior en la ciudad de Copiapó para área de maternidad.\n\nPrincipales Funciones:\n- Brindar atención asistencial y administrativa a los pacientes de la Unidad, conformes a las normas y procedimientos establecidos\n- Ejecutar y colaborar en la atención asistencial de los pacientes de la Unidad, de acuerdo a delegación de tareas y según indicaciones médicas, para contribuir en forma efectiva y oportuna al restablecimiento de la salud del paciente\n- Dar cumplimiento a las indicaciones, en la ejecución de procedimientos del área en relación a la atención, estabilización y recuperación del cliente en forma eficiente y efectiva.\n- Distribuir los materiales e insumos requeridos diariamente, para ejecutar en forma oportuna los procedimientos programados, con el fin de dar cumplimiento a las indicaciones y satisfacer las necesidades de aseo y confort de los pacientes.\n\nRequisitos:\n- Mínimo 6 meses  de experiencia en Unidad de MATERNIDAD\n- Titulo Técnico de Enfermería Nivel superior\n- Registro SIS\n\nSe Ofrece:\n- Renta Líquida Mensual: $450.000 pesos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-area-maternidad-copiapo-2179593"}, {"titulo": "Trabajo TENS UPC - COPIAPO", "Tipo": "Full-time", "ID": "2179594", "Buscado": "XINERLINK", "Fecha": "2020-09-06 07:11:20", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "descripción": "Importante entidad de salud, requiere contratar Técnicos en Enfermería nivel superior en la ciudad de Copiapó para LA UNIDAD DE UPC.\n\nPrincipales Funciones:\n- Brindar atención asistencial y administrativa a los pacientes de la Unidad, conformes a las normas y procedimientos establecidos\n- Ejecutar y colaborar en la atención asistencial de los pacientes de la Unidad, de acuerdo a delegación de tareas y según indicaciones médicas, para contribuir en forma efectiva y oportuna al restablecimiento de la salud del paciente\n- Dar cumplimiento a las indicaciones, en la ejecución de procedimientos del área en relación a la atención, estabilización y recuperación del cliente en forma eficiente y efectiva.\n- Distribuir los materiales e insumos requeridos diariamente, para ejecutar en forma oportuna los procedimientos programados, con el fin de dar cumplimiento a las indicaciones y satisfacer las necesidades de aseo y confort de los pacientes.\n\nRequisitos:\n- Mínimo 6 meses  de experiencia en UPC\n- Titulo Técnico de Enfermería Nivel superior\n- Registro SIS\n\nSe Ofrece:\n- Renta Líquida Mensual: $450.000 pesos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-upc-copiapo-2179594"}, {"titulo": "Trabajo Contador Auditor", "Tipo": "Full-time", "ID": "2179642", "Buscado": "Mediterráneo SpA", "Fecha": "2020-09-06 20:17:33", "Ubicación": "Rancagua", "Categoría": "Economía / Contabilidad", "Salario": "500000", "Duración": "Plazo Fijo inicial", "descripción": "Se necesita experto en Finanzas,  Auditoría y Control Presupuestario mínimo experiencia de 10 años en grandes empresas. \n\nSe ofrece contrato por 3 meses a prueba, que según desempeño se transformaría en indefinido o se dará por terminado. \n\nEl sueldo es base líquido,  más bonos anuales,  gratificación e incentivos, el valor se reajustará según valor de mercado si se renueva a indefinido. \n\nEl candidato debe demostrar todas sus competencias y conocimientos para ocupar el cargo ofrecido. \n\nSe requiere EXPERIENCIA comprobable en Chile de 10 años para postular.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2179642"}]