[{"titulo": "Trabajo Conductor profesional", "ID": "2176742", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2020-09-01 12:43:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Conducción de traslados de pacientes, manutención de vehículo, checklist de insumos y documentación del movíl a cargo.\nTraslado manual de pacientes a los lugares de destino residencial o hospital, por medio de camilla o silla de ruedas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2176742"}, {"titulo": "Trabajo Se necesita guardia de seguridad para VALLENAR, requisito: curso OS-10 al dia.", "Email": "prsymmes@gmail.com", "ID": "2176732", "Buscado": "TrabajoGuardia2020", "Fecha": "2020-09-01 16:23:50", "Ubicación": "Vallenar", "Categoría": "Seguridad", "Salario": "de acuerdo al mercado", "Duración": "Plazo Fijo e Indefinido, y Part Time.", "Tipo": "Part-time & Full-time", "descripción": "Se necesitan: guardias de seguridad para VALLENAR, con curso OS-10 al dia.\n\nPor favor, enviar antecedentes a la brevedad posible: trabajoguardia2020@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-guardia-de-seguridad-para-vallenar-requisito-curso-os-10-al-dia-2176732"}, {"titulo": "Trabajo EJECUTIVO TELEFÓNICO DE VENTAS", "Email": "trabajoguardia2020@gmail.com", "ID": "2169627", "Buscado": "ATHOM CHILE", "Fecha": "2020-09-01 11:22:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "142444", "Duración": "POR CAMPAÑA", "Tipo": "Part-time", "descripción": "Buscamos a los mejores ejecutivos de venta part time para importante empresa de telecomunicaciones líder en el rubro de portabilidad numérica.\nTurnos de 4 horas diarias, ofrecemos sueldo base, comisiones por cada   venta generada (se cancela desde la venta numero 1 )  bonos e incentivos por cumplimiento de metas\"\n\nEjecutivo debe contar con PC y una conexión a internet, excelente actitud y buen lenguaje\n\nNo te pierdas esta oportunidad de lograr generar ingresos desde la comodidad de tu hogar, ya que nosotros hacemos toda la gestión correspondiente.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-telefonico-de-ventas-2169627"}, {"titulo": "Trabajo Buscamos Ejecutiva de Atención a Clientes, idealmente dominio de inglés.", "Email": "contacto.freelance20@gmail.com", "ID": "2176672", "Buscado": "Homeurbano", "Fecha": "2020-09-01 15:40:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Descripción del empleo\nBuscamos Ejecutiva de Atención a Clientes, idealmente dominio de inglés.\n\n¿A quién buscamos?\n1. Persona con experiencia en área comercial\n2. Excelentes habilidades para comunicarse en forma escrita y oral\n3. Empatía, demostrar alegría al momento de apoyar a los clientes\n4. Orden y rigurosidad en procedimientos\n5. Persona proactiva y enérgica\n6. Idealmente dominio de inglés\n\nTus principales tareas:\n• Gestionar reservas de alojamientos amoblados, orientando a propietarios y arrendatarios sobres las distintas opciones disponibles.\n• Atención presencial: asistencia a los clientes que visitan nuestra oficina en la búsqueda de alojamientos.\n• Resolver potenciales incidentes que puedan ocurrir con los clientes, en particular aquellos de comunicación entre propietarios y arrendatarios.\n• Publicidad y difusión: apoyar en las tareas de dar a conocer los alojamientos a potenciales clientes, así como proponer nuevas formas de difusión y apoyar en la ejecución de las mismas.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-ejecutiva-de-atencion-a-clientes-idealmente-dominio-de-ingles-2176672"}, {"titulo": "Trabajo Tecnico Soporte Informatico Santiago", "Email": "daniela.jensen@homeurbano.com", "ID": "2176852", "Buscado": "23ky", "Fecha": "2020-09-01 16:39:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "420000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Técnicos con experiencias en soporte, mantención, configuración etc. Para desempeñarse en Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-informatico-santiago-2176852"}, {"titulo": "Trabajo Vigilante Privado con o sin Experiencia", "Email": "reclutamiento@23kycorp.com", "ID": "2176013", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-01 02:58:58", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-con-o-sin-experiencia-2176013"}, {"titulo": "Trabajo Trabajador/a Social 20 hrs.", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2176695", "Buscado": "Colegio Andrés Bello", "Fecha": "2020-09-01 11:25:39", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo hasta diciembre", "Tipo": "Part-time", "descripción": "Colegio Andrés Bello, ubicado en la comuna de Chiguayante, requiere seleccionar y contratar a un/a profesional Trabajador/a Social para el cargo de Encargado de Pro Retención Escolar. Los Requisitos son los siguientes:\n\nFormación académica: Titulo Profesional de Trabajador Social\nDeseable postítulos en políticas sociales con enfoque comunitario e infanto-juvenil\n\nExperiencia Laboral: 2 años en cargos similares.\n\nObjetivo del cargo: Responsable de prevenir la deserción escolar, reduciendo las brechas en la igualdad de oportunidades  y promoviendo el desarrollo personal, la asistencia regular y el involucramiento de la familia en el ámbito escolar del estudiante. Además será responsable de coordinar las derivaciones, reuniones y programas con redes de apoyo comunitarias que favorezcan a los estudiantes  y al  logro de los objetivos del plan de gestión de la convivencia escolar.\n\nPrincipales funciones:\n1. Gestionar acciones para prevenir la deserción escolar y reducir las brechas en la igualdad de oportunidades educativas, haciendo uso de la subvención de pro retención.\n2. Responsable de la detección e intervención de los factores de alerta temprana que influyen en las probabilidades de abandono escolar.\n3. Generar procesos de acompañamiento y visitas domiciliarias a estudiantes con problemas de asistencia y/o riesgo de deserción escolar.\n4. Promover instancias y estrategias de intervención en los ámbitos de prevención de la deserción y la promoción del derecho de la educación.\n5. Elaborar informes de los estudiantes con problemas de asistencia y/o riesgo de deserción escolar.\n6. Mantener actualizados los registros de atención y seguimiento de los estudiantes con las acciones e intervenciones realizadas.\n7. Coordinar la derivación y seguimiento de estudiantes a las redes de apoyo del sistema de protección social, informando a la jefatura y otros actores participantes del proceso.\n8. Gestionar la implementación de programas externos, aprobados por la institución, en apoyo a los y las estudiantes.\n9. Gestionar y administrar las becas a las que pueden acceder los  estudiantes.\n10. Aplicación y registro de la encuesta de vulnerabilidad escolar.\n11. Implementar espacios de formación permanente y colectiva con la comunidad educativa para sensibilizar y promover la permanencia de los estudiantes en el sistema educativo.\n12. Apoyar en otras actividades propias de su cargo y del quehacer institucional que sean requeridas por su jefatura.\n\nEnviar antecedentes curriculares con referencias labores y certificado de antecedentes al siguiente correo: seleccion@colegioandresbello.cl", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-20-hrs-2176695"}, {"titulo": "Trabajo INGENIERO ACUSTICO", "Email": "seleccion@colegioandresbello.cl", "ID": "2176611", "Buscado": "SPB INGELEC LTDA", "Fecha": "2020-09-01 14:15:21", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "HONORARIOS", "Tipo": "Part-time", "descripción": "Ingeniero acustico o con estudios equivalentes o superiores. Experiencia mínima comprobable de 5 años desde titulado en la construcción de obras de tratamiento acustico. Obra: \"CONSTRUCCIÓN PLANTA MADRE DE EQUIPOS MÓVILES Y HABILITACIÓN DE CONTENEDORES PARA GRUPOS ELECTRÓGENOS Y SU INSTALACIÓN ELÉCTRICA\"", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-acustico-2176611"}, {"titulo": "Trabajo Técnico Junior - Pudahuel", "Email": "p.pizarro.spb@gmail.com", "ID": "2176790", "Buscado": "TRESEX CONSULTORES", "Fecha": "2020-09-01 14:40:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000 a 500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Tresex Consultores requiere para importante cliente, Técnico Junior para servicio técnico en Pudahuel.\n\n\n\nFunciones:\n\n• Armar, montar e instalar equipos de bombeo.\n\n• Instalar mufas.\n\n• Revisión y reparación de motores y bombas.\n\n• Efectuar y aplicar protocolo.\n\n• Colaborar en la recepción y correcto almacén de equipos.\n\n• Efectuar diagnóstico de equipos en reparación.\n\n• Preparar los equipos para despacho.\n\n• Colaborar en la mantención, el orden, higiene ambiental.\n\n• Cumplir con las normas de seguridad.\n\n• Aplicar metodología 5 S’.\n\n• Además de otras tareas afines relacionadas con el cargo.\n\n\n\nRequisitos:\n\n• Educación Media Completa.\n\n• Técnico industrial u electromecánico.\n\n• Práctica Profesional realizada.\n\n• Sólidos conocimientos Técnico en mantención de equipos industriales\n\n• Conocimiento en hidráulica.\n\n• Manejo de PC uso Word y Excel nivel básico.\n\n\n\nBeneficios:\n\n• Buses de acercamiento\n\n• Colación.\n\n• Contrato por Tresex inicialmente y con posibilidad de pasar a planta según desempeño.\n\n• Uniforme\n\n• Renta acorde al mercado.\n\n• Otros.\n\n\n\nHorario laboral de Lunes a Viernes de 08:30 a 18:15", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-junior-pudahuel-2176790"}, {"titulo": "Trabajo Gestor de calidad", "Email": "seleccion@tresex.cl", "ID": "2176841", "Buscado": "Frutos de Lonquen", "Fecha": "2020-09-01 16:19:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere encargado de calidad en terreno planta de produccion champiñones", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-calidad-2176841"}, {"titulo": "Trabajo Central de Esterilizacion", "Email": "meguzman@santasofiaconsultores.cl", "ID": "2176874", "Buscado": "Sudclinics", "Fecha": "2020-09-01 22:53:53", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Título Profesional: Enfermera Universitaria.\nExperiencia: Título profesional de una carrera de a lo menos diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocido por este o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a 1 año en sector público o privado, ó título profesional de una carrera de a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto profesional del Estado o reconocidos por este o aquellos validados en Chile de acuerdo con la legislación vigente y acreditar una experiencia profesional no inferior a dos años, en el sector público o privado.\nObjetivo del Cargo: Realizar la administración y gestión de la unidad a su cargo, enfatizando en una atención de calidad a los usuarios internos y/o externos, mediante una planificación y ejecución de planes de trabajo, mantener buenas relaciones interpersonales, supervisar el cumplimiento de normas y protocolos de la institución y del servicio.\nFunciones del cargo:\nDirigir, organizar, planificar, evaluar, supervisar y controlar el adecuado funcionamiento de la central de esterilización, de manera de asegurar la calidad de los procesos.\nSupervisar procesos de esterilización de acuerdo a normas vigentes, manual de esterilización y desinfección MINSAL 2001.\nCertificar la calidad técnica de los procesos y resguardar la calidad de los materiales despachados para la atención de salud de los usuarios.\nSupervisar de áreas clínicas y quirúrgicas en temas de competencias de esterilización.\nAplicar pautas de supervisión de manejo material estéril y/o contaminado dentro y fuera de la sección.\nVelar por el cumplimiento de programa de mantención de equipos de la central de esterilización.\nAsegurar mantención de stock de insumos de uso en central.\nRecomendar cambios en el presupuesto y/o nivel de stock necesario para satisfacer demanda habitual de materiales.\nSupervisar el control de material e insumos despachados por la central de esterilización.\nAdministrar recursos humanos de la Central de esterilización.\nSupervisar funciones y responsabilidades de funcionarios de Central de esterilización.\nActualizar y mantener los procedimientos técnicos y administrativos para el funcionario eficiente de la central de esterilización.\nControlar costos asociados a los procedimientos internos.\nVelar por el cumplimiento de normas internas de Central de esterilización y la institución por parte del personal.\nProponer y establecer estrategias, cambios e innovaciones para optimizar calidad en la atención.\nCoordinarse con IAAS para aplicación de normas.\nEjecutar y supervisar programa de salud laboral en conjunto con prevención de riesgos.\nParticipar en actividades docentes dentro y en representación del establecimiento.\nParticipar en reuniones de coordinación con: SubDireccion administrativa y médica, coordinación de enfermería, unidad de equipos médicos, servicios generales, etc.\nAdquirir la responsabilidad de su capacitación continua en temas relacionados en el ejercicio de la jefatura.\nVelar por la mantención de buenas relaciones con usuarios internos y externos.\nSupervisar el cumplimiento de los programas de orientación establecidos en la unidad e institución.\nConocimientos y/o capacitaciones específicas deseables:\n\nCurso calderas y generadores de vapor.\nReferentes al área de central de esterilización.\nManejo de instrumental quirúrgico.\nGestión de enfermería .\nIAAS.\nCalidad.\nConocimientos y/o capacitaciones generales:\n\nTrabajo en equipo\nLiderazgo.\nManejo de conflictos.", "ref": "https://www.chiletrabajos.cl/trabajo/central-de-esterilizacion-2176874"}, {"titulo": "Trabajo Técnico en Enfermería Región Metropolitana", "Email": "info@sudclinics.cl", "ID": "2176758", "Buscado": "Peter Swuan", "Fecha": "2020-09-01 13:14:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requerimos Técnico en Enfermería Nivel Superior, con  intención de estar en trabajo a largo plazo y estable. \nSe hace atención pediatrica domiciliaria de pacientes con TQQ, GTT y VMI.\n\nRequisitos:\nVocación para trabajar con niños.\nDisponibilidad para trabajar por turnos.\n\n\nOfrecemos:\nLuego de 2 a 3 meses contrato indefinido.\nUniforme\nCapacitación constantes.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-region-metropolitana-2176758"}, {"titulo": "Trabajo FLETE busco camión grande y personal que desocupe Local Comercial en Providencia", "Email": "jmedina@peterswuan.cl", "ID": "2176567", "Buscado": "Cedric", "Fecha": "2020-09-01 13:02:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Una sola vez", "Tipo": "Part-time", "descripción": "SOLICITO PRESUPUESTO PARA FLETE \n\nNecesito desocupar un “Local Comercial” ubicado en Manuel Montt 088 de la Comuna de Providencia y trasladar todo esto a mi Bodega ubicada en las Bodegas Mersan, Avda. Lo Espejo 01565, Comuna Lo Espejo, Santiago (esta al costado del Terminal Pesquero)\n\nHay que embalar, llevar cajas de cartón, son Artículos, Utensilios de Repostería y Cocina, más algunos mesones de fierro.\n\nNo hay que desembalar llegado a Bodega.\n\nNecesito desocupar este Local y entregarlo, lo antes posible, ANTES DEL 26 AGOSTO.\n\nEl Local está a nivel calle y la Bodega en primer piso, no hay que subir nada.\n\nEste Local está abierto de lunes a viernes 9:30 a 18 horas y los sábados de 10 a 14 horas.\n\nSolicito visitar este Local, para cotizar sin equivocarse, preguntar por Srta. Adriana de Gouveia,    y/o Sra. Yessica Guajardo.\n\nDudas, llamarme al 9-9879-4745, WhatsApp + 56 9 9879-4745 con Cedric Riveros\n\nCorreo: cedric@cherrychile.cl \n\n22 Agosto 2020", "ref": "https://www.chiletrabajos.cl/trabajo/flete-busco-camion-grande-y-personal-que-desocupe-local-comercial-en-providencia-2176567"}, {"titulo": "Trabajo APILADOR BT", "Email": "cedric@cherrychile.cl", "ID": "2176812", "Buscado": "ARH GROUP", "Fecha": "2020-09-01 15:37:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "510000", "Duración": "fijo", "descripción": "Prestigiosa empresa ubicada en camino la Farfana esta en busca de los mejores apiladores con experiencia en maquina BT\n\nHorarios de trabajo: Lunes a sábado Turnos: tarde y noche de 6:00 a 14:00\n\nDe 22:00 a 06:00 (Rotan cada dos semanas)\n\nRenta: $510.000.- Incluye Bono Producción y Noche\n\nRequisitos\n\nHombres con licencia D vigente\n\nExperiencia de al menos 2 años como Apilador Electrico en maquinas BT\n\ncolación debe llevar, pero bus de acercamiento si hay en metro las rejas y los heroes\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario: $510.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/apilador-bt-2176812"}, {"titulo": "Trabajo CUIDADORA ADULTO MAYOR", "Tipo": "Full-time", "ID": "2176681", "Buscado": "ruby toledo", "Fecha": "2020-09-01 11:17:14", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "460000", "Duración": "3 meses", "descripción": "Experiencia de 3 años en el cuidado geriátrico de adultos mayores, pacientes dependientes \nen residencias particulares, clínicas u hospitales.  Empatía con Adultos Mayores. Rigurosidad en la aplicación de medidas de seguridad e higiene. Estimulación cognitiva y motora para evitar caídas, rigidez.  Jornada de lunes a viernes.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2176681"}, {"titulo": "Trabajo Tens con experiencia en Farmacia", "Tipo": "Full-time", "ID": "2176572", "Buscado": "privado", "Fecha": "2020-09-01 11:53:31", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "370000", "Duración": "Plazo Fijo", "descripción": "Importante Clínica ubicada en reñaca, requiere Tens con experiencia en farmacia. \n\nImportante contar con inscripción en superintendencia. \n\nRenta $ 370.000 líquidos + colación", "ref": "https://www.chiletrabajos.cl/trabajo/tens-con-experiencia-en-farmacia-2176572"}, {"titulo": "Trabajo ENCARGADO CANAL ECOMMERCE", "Email": "paulina.soto@rscempresas.cl", "ID": "2176717", "Buscado": "EMPRESA RETAIL", "Fecha": "2020-09-01 12:07:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego a Indefinido", "descripción": "Empresa dedicada al rubro Retail, busca un profesional Con Experiencia A Lo Menos En Algun Canal Ecommerce que sea capaz de:\n\n1. establecer la estrategia para desarrollar un modelo de negocio On-line\n2. generar mejoras de acuerdo a nuestro perfil de empresa en la venta On-line\n3. diseñar y ejecutar mejoras en las estrategias de branding\n4. utilizar la infraestructura y plataformas de manera óptima para mejorar el funcionamiento de Ecommerce\n5. analizar y mejorar la experiencia de usuarios en Ecommerce\n6. llevar a cabo una estrategia para posicionar la marca On-line en los principales buscadores\n7. profundizar en aspectos como: Marketing de contenidos, video marketing, Marketplace", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-canal-ecommerce-2176717"}, {"titulo": "Trabajo Teletrabajo Ejecutivos de Ventas de Wom 45h semanales", "Tipo": "Full-time", "ID": "2176908", "Buscado": "GEOBPO / MAPCITY CONTACT", "Fecha": "2020-09-01 18:43:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante call center busca ejecutivos con experiencia para trabajar desde su casa en horarios de 30h semanales\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Para ello, debe contar con conexión estable a internet en su domicilio, computador propio (puede ser notebook o pc de escritorio) y éste debe estar conectado en un punto de red fijo en las horas de trabajo.\n\nBuscamos ejecutivos de call center que tengan experiencia en campaña de:\n\nVentas de planes de telefonia WOM, claro, entel...\n\nRequisitos:\n\nExperiencia en call center en campañas de serguros mínimo 6 meses\n\n\nPc de 4 Gb de Ram , procesador i3 o superior , 350 MB de disco duro\n\nBanda ancha de 10MB o superior", "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-ejecutivos-de-ventas-de-wom-45h-semanales-2176908"}, {"titulo": "Trabajo Tens MQ", "Email": "eleon@geobpo.cl", "ID": "2176450", "Buscado": "Xinerlink", "Fecha": "2020-09-01 17:37:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana se encuentra en búsqueda de Técnicos en Enfermería para desempeñarse en la Unidad de HMQ\n\nFunciones: \nApoyar en la Unidad de HMQ, en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.\n\nRequisitos:\nTítulo de Técnico en Enfermería.\nRegistro en la Superintendencia de Salud.\nCarnet de vacunas HB al día.\nAl menos seis meses de experiencia en la unidad de médico quirúrgico, medicina o similar\n\nSe ofrece:\nRenta líquida de $453.000 más bono de asistencia de $23.600.\nBus de acercamiento.\nColación en Casino de la clínica.\nHoras extras.\nHorario: Cuarto Turno", "ref": "https://www.chiletrabajos.cl/trabajo/tens-mq-2176450"}, {"titulo": "Trabajo Operador Logistico - Senior", "Tipo": "Full-time", "ID": "2176778", "Buscado": "Logisap RRHH SpA", "Fecha": "2020-09-01 14:08:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo Fijo", "descripción": "Se requiere Operador Logístico (Senior) para empresa distribuidora de abarrotes, quien desarrolla sus actividades en la comuna de Quilicura.\n\nRequisitos:\n\n- Experiencia en la operación logística y bodega, ordenado, pro-activo con conocimientos en control de inventario, manejo de documentación, facturas, guías,etc.\n\n- Revisión de mercadería, que este en optimas condiciones para el despacho.\n\n- Experiencia en manejo de transpaleta eléctrica - licencia Clase D Vigente.\n\nHorario: Rotativos de lunes a sábado.\n\nRenta Ofrecida: 400.000 + Horas Extras\n\nDocumentación a presentar:\n\n- CV actualizado\n\n- Certificado de antecedentes vigente.\n\n- Certificado de afiliación AFP\n\n- Certificado de afiliación Salud (Fonasa o Isapre)\n\n- Fotocopia C.I. ambos lados\n\n- Fotocopia licencia Clase D al día.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-senior-2176778"}, {"titulo": "Trabajo Ejecutivos Comerciales Lampa", "Email": "logisaprr@gmail.com", "ID": "2172413", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-01 09:58:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-lampa-2172413"}, {"titulo": "Trabajo VENDEDOR (A)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2176769", "Buscado": "OPTICA TRENTO", "Fecha": "2020-09-01 13:54:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "Se requieren vendedoras(es) para óptica.\nRequisito excluyente , experiencia en el área.\nPrincipales funciones:\n1.\tRecepción y Atención a clientes particulares y de convenios sociales\n2.\tVentas de lentes ópticos según receta médica y lentes de sol\n3.\tDigitación\n4.\tDeseable manejo Sistema Softland, PC Nivel Usuario.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2176769"}, {"titulo": "Trabajo Mecánico", "Tipo": "Part-time", "ID": "2176714", "Buscado": "Guards Security Corp", "Fecha": "2020-09-01 11:53:28", "Ubicación": "San Fernando", "Categoría": "Seguridad", "Salario": "0000", "Duración": "Plazo fijo con posibilidad de paso a indefinido", "descripción": "Aviso de trabajo San Fernando\n\nGuards Security Corp necesita contratar Mecánico Profesional o con Práctica Profesional aprobada, se solicitan recomendaciones comprobables.\n\nInteresados ​​presentarse el día miércoles 2 de septiembre de 14:00 a 17:00 hrs en Chacabuco 740 Interior, San Fernando (entrada por estacionamiento de Tesorería)\n\nDebe presentar un plan de estudios actualizado con pretensiones de renta y títulos correspondientes.\n\nConsultas por interno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2176714"}, {"titulo": "Trabajo Jefe de Mercado Público - Negocios Institucionales", "Email": "reclutamiento@gscorp.cl", "ID": "2176707", "Buscado": "Consultora Supply Chain", "Fecha": "2020-09-01 11:40:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa productora y comercializadora de productos químicos busca incorporar a su equipo comercial al Jefe de Negocios institucionales, quien será responsable de desarrollar e implementar el plan comercial orientado a abastecer a instituciones públicas y privadas. Deberá poner especial atención a la estrategia digital de generación de leads, dado que se espera pueda desarrollar una gestión basada en inteligencia de negocio y aplicación de herramientas digitales.\n\nLas principales tareas serán:\n\n- Diseñar e implementar la estrategia comercial dirigida a instituciones públicas y privadas.\n- Desarrollo de carteras de clientes.\n- Definir y organizar la estructura del equipo comercial de “negocios institucionales” con la finalidad de dar correcta atención a todos los segmentos de clientes.\n- Diseñar el proceso operacional y administrativo de ventas de su área, comunicarlo e implementarlo con el soporte de operaciones, administración y transformación digital.\n- Diseñar e implementar la estrategia de marketing digital que permita una generación relevante de leads.\n- Diseñar e implementar estrategias de fidelización de clientes.\n- Implementar sistema de inteligencia de negocios que permita mejorar la participación y resultados en licitaciones públicas y privadas.\n\nLos interesados deben contar con los siguientes requisitos *Excluyentes\n\n- Título de Ingeniero Civil Industrial / Comercial\n- Al menos 5 años de experiencia en posiciones similares: área de venta B2B y mercado público\n- Experiencia en desarrollo de licitaciones públicas y privadas\n- Contar con fuertes habilidades analíticas y manejo de soluciones de BI\n- Experiencia en el rubro de productos químicos *Deseable, no excluyente\n- Experiencia en manejo de equipos comerciales\n- Capacidad de trabajo bajo presión\n- Experiencia trabajando con embudos de venta", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-mercado-publico-negocios-institucionales-2176707"}, {"titulo": "Trabajo Asistente Dental", "Tipo": "Full-time", "ID": "2176718", "Buscado": "Privado", "Fecha": "2020-09-01 17:30:44", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Se busca asistente dental para clínica privada en la comuna de viña del mar, con capacidad de trabajo en equipo, trabajo interdisiplinario, buena comunicación, pro-activo.\n\nLabores:\nAsistencia a odontologos y especialistas.\nEsterilización de Material. (Uso de Autoclave)\nToma y revelado de radiografías retroalveolares.\n\nRequisitos:\n1 año de experiencia (no excluyente).\nConocimiento sobre software dental.\nManejo computacional nivel usuario.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2176718"}, {"titulo": "Trabajo Mecanico Automotriz", "Email": "postulacion71@gmail.com", "ID": "2168126", "Buscado": "Glamtechnology", "Fecha": "2020-09-01 03:23:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "123", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se  necesita Mecánico Automotriz avanzado, con experiencia comprobada, que trabaje solo , diagnostique y solucione.\n\nInteresados debe tener edad entre 25 a 35 años.\n\nEnviar curriculum vitae con fotografía, disponibilidad y pretensión de renta al correo: ventasglamtech@gmail.com.\n\nSOLO SE RECIBIERAN LOS CURRICULUM A ESE CORREO .\n\nSANTIAGO CENTRO.\n\nDE LUNES A VIERNES 9:00 A 18:00 HRS\nCON 1 HORA DE  COLACIÓN", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2168126"}, {"titulo": "Trabajo Conductor Profesional - Internacional", "Email": "ventasglamtech@gmail.com", "ID": "2176763", "Buscado": "Sotraser S.A", "Fecha": "2020-09-01 13:26:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales, con experiencia en Cargas Peligrosas, con los siguientes requisitos:\n\n1.Mínimo 5 años de experiencia en conducción de camión articulado.\n2.Deseable experiencia en Cargas Peligrosas.\n3.  Conocimiento de ruta Santiago - San Juan de Cuya (Mendoza).\n4. Enseñanza Media completa.\n5. Hoja de vida del conductor Intachable.\n6. Residencia en Santiago.\n7. Salud compatible con el cargo.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-internacional-2176763"}, {"titulo": "Trabajo ASISTENTE DE CONTABILIDAD Y ADMINISTRACION", "Email": "seleccion@sotraser.cl", "ID": "1724522", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-09-01 11:46:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500.000 Liquido", "Duración": "Prueba a plazo- indefinido", "Tipo": "Full-time", "descripción": "Empresa del Rubro de Alimentación, requiere Asistente de Administración y Contabilidad\n\nEntre sus funciones, están:\n\n- Seguimiento y Control de Ordenes de Compra Emitidas\n- Seguimiento, Control y Emisión de Documentos Electrónicos \n- Seguimiento y Control de Documentos Electrónicos Recibidos\n- Gestión y Control de Cobranza \n- Gestión y Control de Rendiciones ( realizadas por el área de despacho)\n- Gestión y Control de Gastos\n- Preparación de Informes.\n- Preparar documentación (semanal) para su revisión de Auditor Externo.\n- Calcular y hacer pago de remuneraciones.\n- Realizar trámites relativos a contabilidad y remuneraciones (licencias médicas, pago de cotizaciones, etc.)\n- Calcular finiquitos, legalizar finiquito, enviar carta certificada al trabajador y a la inspección del trabajo. \n- Preparar contratos de trabajo, según formato tipo, y realizar todos los trámites necesarios para el ingreso del personal.\n- Apoyo administrativo y operacional.\n- Gestión con el seguro complementario ofrecido por la compañía.\n\nSe ofrece estabilidad laboral, posibilidades de incremento salarial, y desarrollo según desempeño.\n\nEl cargo ofrecido implica trabajar de LUNES A SABADO. \n\nRequisitos Mínimos:\n\n a) 2 años de experiencia en cargos similares\n\n b) Persona responsable, pro activa, flexible, honrada, con capacidad de trabajar bajo presión.\n\nc) Disponibilidad horaria para trabajar de lunes a sábado\n\n\nUbicación: Comuna de Quilicura- Lo Echevers\n\nFavor postular sólo personas realmente interesadas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-y-administracion-1724522"}, {"titulo": "Trabajo Tens para Formación en Hemodiálisis  Santiago/ Octubre", "Email": "seleccion.personal@socomarca.cl", "ID": "2176853", "Buscado": "Servicios Médicos", "Fecha": "2020-09-01 16:42:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "440.000 líquido", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa relacionada a área de Salud, con presencia a nivel Nacional, requiere de Técnicos en Enfermería (titulados) que quieran especializarse de manera gratuita en Hemodiálisis. Actualmente estamos en la búsqueda de Tens que tenga disponibilidad para trabajar en las comunas de: Renca, Quilicura, Conchalí, Huechuraba, Recoleta e Independencia. \n\n* Si estas interesado en tener una especialidad, postula para capacitarte con nosotros. Postular reales interesados para especializarse en Hemodiálisis. \nEl proceso de formación tiene una duración de dos meses. Se da un sustento económico ($290.000 liquido mensual) para alimentación y transporte mientras dura su formación. Al finalizar proceso y aprobando capacitación, realizamos oferta de contratación directa con la empresa con renta de $450.000 liquido mensual.\n\nRequisitos:\n- Titulo de Técnico en Enfermería\n- Carnet de vacuna Hepatitis B.\n- Estar inscrito en Registro de prestadores de la salud.\n- Disponibilidad de horario COMPLETA para realizar turnos rotativos\n\nSe ofrece.\n- Contrato directo por la empresa\n- cupos definitivos y por un periodo corto de tiempo (reemplazos o contingencia)\n- Seguro de vida y seguro de salud complementario\n- entre otros", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-formacion-en-hemodialisis-santiago-octubre-2176853"}, {"titulo": "Trabajo JORNAL", "Email": "reclutar1.seleccion@gmail.com", "ID": "2176906", "Buscado": "CONSTRUCCIONES CAULIER", "Fecha": "2020-09-01 18:37:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000.-", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se necesita jornal para obra de construcción en la comuna de Buin.", "ref": "https://www.chiletrabajos.cl/trabajo/jornal-2176906"}, {"titulo": "Trabajo TÉCNICOS ELÉCTRICOS Y ELECTRÓNICOS.", "Email": "construcciones.caulier@gmail.com", "ID": "2176905", "Buscado": "SPK", "Fecha": "2020-09-01 18:36:10", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA MULTINACIONAL DE ENERGÍAS RENOVABLES REQUIERE CUBRIR LOS SIGUIENTES PUESTOS DE TRABAJO:\n\n- TÉCNICOS ELÉCTRICOS.\n- TÉCNICOS ELECTRÓNICOS.\n- TÉCNICO EN COMUNICACIONES.\n\nRequisitos:\n1. Experiencia mínimo 1 año, en renovables y/o mantenimiento eléctrico.\n\n2. Técnico Eléctrico con conocimiento en Energías Renovables o Energía Solar Fotovoltaica.\n\n3. Disponibilidad inmediata, con residencia en Linares, Talca, o alrededores.\n\nActividades a realizar:\n\nTrabajos de operación y mantenimiento parque solar (Curvas IV, termográficas, mantenimiento de inversores, medición de aislación de cables, mantenimiento de baterías,  obra civil, estructura y elementos, mantenimiento en media y baja tensión.\n\nUso de computadores nivel intermedio, manejo oficce, software, scada, interpretación de planos, manejo autocad.\n\nEjecución de Instalaciones Fotovoltaicas y Operación & Mantenimiento en Plantas Fotovoltaicas.\nNombre Proyecto: \nInicia: Octubre 2020.\nTermina: 2 meses a prueba y luego indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricos-y-electronicos-2176905"}, {"titulo": "Trabajo Vendedora Full Time", "Email": "postulacf2019fv@gamil.com", "ID": "2176804", "Buscado": "RB OUTSOURCING", "Fecha": "2020-09-01 19:53:46", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "VENDEDORA FULL TIME PARA LOCAL COMERCIAL EN MALL CURICO\nSe requiere experiencia en ventas, atención a clientes, conocimientos en inventarios de mercaderías, cuadratura de cajas, manejo de personal. Estamos en la búsqueda de persona adulta con residencia en Curico con residencia cercana al mall.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-2176804"}, {"titulo": "Trabajo EJECUTIVO(A) DE VENTAS DE TERRENO", "Email": "gestionrrhh.todopiel@gmail.com", "ID": "2176593", "Buscado": "Profusión Ltda.", "Fecha": "2020-09-01 08:57:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Ejecutivo de Ventas de Terreno\nPara integrarse a empresa líder con más de 20 años en la comercialización de productos arquitectónicos residenciales.\n\nFunciones Principales:\nEjecutar el proceso de ventas directas de la empresa. Atender a clientes en terreno y responsable de atender consultas y requerimientos de los clientes otorgando una adecuada orientación y calidad de servicio. Además, está dentro de sus funciones la búsqueda y fidelización de clientes nuevos dentro de la Región Metropolitana.\n\nCaracterística del postulante\n - Pro activo y metódico\n - Manejo de Excel nivel básico\n - Experiencia en ventas de al menos 1 año\n- Deseable tenga movilización propia\n\nSe ofrece:\n - Sueldo líquido asegurado por los primeros 3 meses, luego Sueldo Base más Comisiones  \n - Jornada de lunes a viernes\n - Oficina central en la comuna de Las Condes\n\nAgradeceremos incluir pretensiones de renta", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-de-terreno-2176593"}, {"titulo": "Trabajo Ingeniero Mecánico en Terreno", "Tipo": "Full-time", "ID": "2176754", "Buscado": "Alta Producción Ingeniería", "Fecha": "2020-09-01 14:23:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "2 meses", "descripción": "Empresa de Mantenimiento Industrial requiere Ingeniero Mecánico con experiencia en trabajos en terreno., de a lo menos 5 años.\n\nEl trabajo se realiza en la ciudad de Santiago, Comuna de Quilicura. Jornada: Lunes a Viernes, 09:00 a 17:30. Durante 2 meses. \n\nContrato a Honorarios, respaldada con Boleta de Honorarios.\n\nIndispensable estar titulado, contar con experiencia en Supervisión de mantenimiento mecánico, oleohidráulica y soldadura.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-en-terreno-2176754"}, {"titulo": "Trabajo Analista de Procesos RPA Bilingue", "Tipo": "Full-time", "ID": "2176786", "Buscado": "BCtecnologia", "Fecha": "2020-09-01 14:37:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Para importante empresa multinacional ubicada en sector de Huechuraba, requiere incorporar de manera indefinida a profesional con al menos 1 año de experiencia en:\nLevantamiento y documentación de procesos para RPA\nInglés avanzado ya que reportará a clientes de USA\nUbicación Ciudad empresarial", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-procesos-rpa-bilingue-2176786"}, {"titulo": "Trabajo Tornero - Pudahuel", "Email": "wtoro@bctecnologia.com", "ID": "2176787", "Buscado": "TRESEX CONSULTORES", "Fecha": "2020-09-01 14:38:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000 a 500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Tresex Consultores, requiere para importante cliente de Tornero con mención Técnica en Producción para Pudahuel.\n\n\n\nFunciones:\n\n Mecanizado de todo tipo de piezas.\n Utilizar instrumentos de medición y de control, de acuerdo a especificaciones y normas técnicas.\n Realiza el mantenimiento básico de los sistemas de las máquinas y equipos que opera.\n Apoyo en todo tipo de labores de fabricación como  Armar, montar e instalar equipos de bombeo. \n Colaborar en la mantención, el orden, higiene ambiental.\n Cumplir con las normas de seguridad.\n Aplicar metodología 5 S’.\n Además de otras tareas afines relacionadas con el objetivo general del cargo.\n\n\n\nRequisitos:\n\n• Educación Media Completa.\n• Técnico industrial u electromecánico o Técnico Tornero.\n• Al menos 1 año de experiencia en cargo similar.\n• Sólidos conocimientos en maquinaria como Torno, cepillo, taladro de pedestal.\n• Conocimiento en hidráulica y electricidad.\n\n\nBeneficios:\n\n• Buses de acercamiento\n• Colación.\n• Contrato por Tresex inicialmente y con posibilidad de pasar a planta según desempeño.\n• Uniforme\n• Renta acorde al mercado.\n• Otros.\n\n\n\nHorario laboral, de Lunes a Viernes de 08:30 a 18:15.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-pudahuel-2176787"}, {"titulo": "Trabajo Inpsector de Revestimiento", "Email": "seleccion@tresex.cl", "ID": "2176808", "Buscado": "REINIKE S.A", "Fecha": "2020-09-01 15:17:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "fijo a indefinido", "Tipo": "Full-time", "descripción": "Empresa Reinike, desea contratar Inspector de Revestimientos para realizar las siguientes funciones::\n\n-\tInspección visual de revestimientos y engomado\n-\tEnsayo de adherencia\n-\tEnsayo de holiday\n-\tInformes de inspección\n-\tInformes de ensayos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inpsector-de-revestimiento-2176808"}, {"titulo": "Trabajo CHOFER CLASE B (PARA REPARTO PUNTO A PUNTO)", "Email": "xtorres@reinike.cl", "ID": "1714273", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-09-01 00:46:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "520.000 Liquido", "Duración": "Plazo y despues indefinido", "Tipo": "Full-time", "descripción": "Empresa Distribuidora Mayorista con entrega punto a punto, requiere Chofer Clase B, para el reparto de productos, punto a punto, según ruta asignada dentro de la región metropolitana y otras regiones. Se trabaja por turnos Rotativos ( mañana - tarde ). Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Desde luego, esta a su cargo, él ayudante (peoneta). También, toda vez que se requiera, él conductor debe ayudar al peoneta, a descargar y entregar la mercadería en las bodegas del cliente.  \n\nLos puntos de entregas son: casinos, hoteles, restaurantes, etc. Con accesos fáciles y complicados ( escaleras, segundos pisos, subterráneos, etc).\n\nLa jornada laboral es de lunes a sábado en sistema de turnos rotativos ( mañana y tarde), por lo tanto, tienen un día libre a la semana.\n\nRequisitos Mínimos: \n\n  a) Licencia de Conducir Clase B \n\n  b) 1 años de experiencia \n\n  c) Ser cuidadoso con los vehículos asignados ( mantener limpio todos los días)\n\n  d) Flexibilidad horaria. \n\nObs.: El sueldo es de 520.000 Liquido + Horas Extras. OBS.: (Sueldo Incluye $ 3.000 diarios por concepto de colación). \n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-para-reparto-punto-a-punto-1714273"}, {"titulo": "Trabajo OPERARIO DE PRODUCCION", "Email": "seleccion.personal@socomarca.cl", "ID": "2176658", "Buscado": "SOC IND DE ALIMENTOS VIDA", "Fecha": "2020-09-01 10:43:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA DE ALIMENTOS UBICA EN SECTOR VALLE GRANDE DE LA COMUNA DE LAMPA , NECESITA OPERARIOS PARA TRABAJAR EN EL ÁREA DE PRODUCCIÓN,  TURNOS ROTATIVOS,  PAGO DE BONOS Y HORAS EXTRAS", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2176658"}, {"titulo": "Trabajo Ingeniero en Prevención de Riesgos", "Email": "berrhh2016@gmail.com", "ID": "2176848", "Buscado": "Jaime Fuentes y Cía Ltda", "Fecha": "2020-09-01 16:28:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Ingeniero en Prevención de Riesgos con más de 5 años de experiencia en Construcción de Pozos Profundos para captación de agua subterránea con Maquina de Percusión y Roto-percusión, idealmente que resida en Santiago y con disponibilidad para trasladarse a obras ubicadas en regiones.\n\nInteresados enviar Curriculum Vitae con pretensiones de renta al siguiente correo:\ningenieria@perforaciones.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2176848"}, {"titulo": "Trabajo Desarrollador Front-end", "Email": "ingenieria@perforaciones.cl", "ID": "2176694", "Buscado": "UpSociative", "Fecha": "2020-09-01 11:25:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Desarrollador Front-end\nSe requiere profesional experto en HTML, jQuery, CSS, etc. capaz de implementar en código los diseños entregados en archivos Figma, XD, Sketch, illustrator, PSD, etc. \nAdemás, debe tener la capacidad de poder generar mockups de diseños de ser necesario de acuerdo a requerimientos.\nExperiencia al menos 4 años (demostrable).\nHorario de trabajo: lunes a viernes 9 a 18 horas", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-2176694"}, {"titulo": "Trabajo MEDICO VETERINARIO", "Email": "rrhh@upsociative.com", "ID": "2176584", "Buscado": "veterinaria barbie", "Fecha": "2020-09-01 15:21:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "se necesita Medico veterinario o egresado en proceso de titulación para clínica veterinaria en la granja, para turnos de fin de semana, horario de atención de 10 am hasta las 18 hrs.\nposibilidad de trabajar full según disponibilidad y coordinación con otro medico", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2176584"}, {"titulo": "Trabajo Operador Mantenedor Planta/ Puerto Montt", "Email": "veterinariabarbie@gmail.com", "ID": "2134614", "Buscado": "Importante Empresa", "Fecha": "2020-09-01 08:35:59", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Si eres responsable, comprometido y buscas un trabajo en Puerto Montt, esta es tu Oportunidad! Necesitamos para el equipo un Operador de Planta, quien será responsable de cumplir con las siguientes funciones:\n\n•\tMantención mecánica a bombas neumáticas, bomba centrifuga y compresor (ideal experiencia de 6 meses).\n\n•\tRealizar actividades relacionadas a la operación de la planta de riles: Toma de muestras, operación sistema deshidratado, orden y limpieza, entre otros.\n\nRequisitos:\n\n•\tTécnico nivel medio o superior en mecánica o electricidad. ( Titulado)\n\n•\tExperiencia de al menos 6 meses  en posiciones asociadas, idealmente en plantas productivas o de tratamiento de aguas. ( Excluyente).\n\n•\tConocimiento en mantención de equipos, bombas, sopladores, tableros y demás equipos.\n\n•\tResidir en la Zona o alrededores (EXCLUYENTE).\n\n•\tDisponibilidad para trabajar en los siguientes Turnos rotativos:\n-TURNO A: Lunes a Viernes de 8:30 a 17:30 hrs; Bus de acercamiento ida y vuelta para este turno.\n-TURNO B: Lunes a Viernes de 14:30 a 23:00 (Se llega por sus propios medios a las 14:30 y empresa paga transporte a las 23:00 hrs) y sábados de 9:00 a 14:00\n-TURNO C: Lunes a Viernes 23:00 A 8:00 hrs. (Se llega por sus propios medios a las 23:00 hrs y se brinda bus de acercamiento de vuelta, a las 8:00 hrs).\n\n•\tExtranjeros deben contar con residencia definitiva.\n\nDetalle de la Oferta:\n\n\n•\tContrato plazo fijo a 1 mes, renovable a 2 meses y luego indefinido ( acorde a desempeño).\n•\tRenta de $550.000 líquidos aproximados.\n\n\nBeneficios: \n\n•\tSeguro complementario de Salud y de vida (con contrato indefinido).\n•\tConvenios Caja de Compensación.\n\nPostula o contáctanos al +56934532371 por whatsaap de Lunes a Viernes de 09:00 a 18:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantenedor-planta-puerto-montt-2134614"}, {"titulo": "Trabajo Operador(a) CCTV - Turno DIA O NOCHE 4x3", "Tipo": "Full-time", "ID": "1942041", "Buscado": "EJEHSA CHILE", "Fecha": "2020-09-01 10:56:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "320500", "Duración": "Plazo fijo", "descripción": "Se requiere operador(a) para cámaras de seguridad.\nPara importante cadena de Farmacia a nivel nacional. Su principal labor será la investigación y reacción ante eventos detectados, velando por los intereses de nuestro cliente.\n\nEl horario de trabajo es de Lunes a Jueves de 20:00 a 08:00 TURNO NOCHE\n\na) Colaborar en forma oportuna y eficiente en los procesos investigativos y en la atención de\n     Clientes Externos, brindando a su equipo de trabajo, apoyo en el cumplimiento de las tareas a realizar y procesos propios asignados.\nb) Mantener de forma completa y actualizada los registros del Área. \nc) Apoyar el desarrollo de las funciones de la jefatura y funcionarios de la Central.\nd) Reportar eventos de riesgo para priorizar, adjuntar registro de turno con eventos ocurridos a través de correo electrónico y/o plataforma.\ne) Establecer buena comunicación con el cliente de forma transparente y cordial.\nf) Apoyar en labores propias de la Unidad de Informática, como fallas de sistema y realizar tareas\n    De pruebas al usuario.\n\na) Responsable, pro activo y con capacidad de ser autodidacta.\nb) Tener un buen desplante y correcto lenguaje para gestión de nuestros clientes.\nc) Tener conocimiento en herramientas Office, redacción de cartas, plataformas web y correos electrónicos. \n\nCantidad de vacantes: 1", "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-cctv-turno-dia-o-noche-4x3-1942041"}, {"titulo": "Trabajo Mecanico", "Email": "seleccion.rrhh@ejehsa.cl", "ID": "2176594", "Buscado": "Star Full Ltda", "Fecha": "2020-09-01 08:55:08", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se solicita mecánico y ayudante mecánico, con experiencia en mecánica diesel y camiones.\n\nHorario de trabajo: Lunes a Viernes 8:30-13:30 14:30-18:30\n\nSalario a convenir", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2176594"}, {"titulo": "Trabajo AUXILIAR DE ASEO / PADRE HURTADO", "Email": "oficina@starfull.cl", "ID": "2176864", "Buscado": "Empresa de servicios", "Fecha": "2020-09-01 16:55:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "388.770", "Duración": "PLAZO FIJO / INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Importante empresa de servicios busca incorporar Auxiliares de Aseo para Industria ubicada en la comuna de Padre Hurtado. \n\n\nFunciones:\nRealizar Labores de limpieza en instalación siguiendo pauta de trabajo.\n\nRequisitos: \n-\tExperiencia como Auxiliar de Aseo \n-\tManejo de Maquinarias de aseo industrial\n-\tDisponibilidad Inmediata \n\nHorario:\n\nTurno AM:\nLunes a domingo 07:00 a 15:00 hrs sábado o domingo libre por medio\n\nTurno PM:\nLunes a domingo de 14:00 a 22:00 hrs sábado o domingo libre por medio\n\n\nRenta Líquida:\n388.770\n\nInteresados/as enviar C.V a jpacheco@limchile.cl Indicando en asunto \"Auxiliar de Aseo Padre hurtado\" y señalar horario de interés.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-padre-hurtado-2176864"}, {"titulo": "Trabajo PEONETA (REPARTO EN RUTA)", "Email": "jpacheco@limchile.cl", "ID": "1798684", "Buscado": "SOCOMARCA", "Fecha": "2020-09-01 13:46:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000 LIQUIDO + BONO", "Duración": "FIJO - INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa Distribuidora de Alimentos, se encuentra en búsqueda de Ayudante de Reparto para trabajar dentro de la región metropolitana y otras regiones.\n\nRenta liquida de $450.000. + BONO\nHorarios de lunes a sábado en turnos rotativos y 1 día libre a la semana\n\nRequisitos:\n\nChileno o Extranjeros con residencia definitiva\nExperiencia en el cargo\nDisponibilidad de trabajar en turnos rotativos\n\n\nLugar de trabajo: Lo Echevers - QUILICURA", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-reparto-en-ruta-1798684"}, {"titulo": "Trabajo Ejecutivo de ventas", "Email": "seleccion.personal@socomarca.cl", "ID": "2176859", "Buscado": "Automatec SpA", "Fecha": "2020-09-01 17:10:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo luego indefinido", "descripción": "Buscamos profesional con espíritu comercial, Se reporta a Jefa de ventas, si bien se le asignará cartera de clientes, además debe atender a los clientes que llegan al local como también buscar clientes nuevos. Ideal conocimiento de CCTV y/o Portones automáticos.\nRequisitos: Conocimiento en Office y SAP.\nDisponibilidad inmediata.  Sueldo de $600.000 liquido promedio.\nReferencia: Metro Carlos Valdovinos.\nEnviar CV: ealfaro@automatec.cl y vsuarez@automatec.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2176859"}, {"titulo": "Trabajo Técnico Electromecánico", "Tipo": "Full-time", "ID": "2176904", "Buscado": "SERVIBAKER SPA", "Fecha": "2020-09-01 18:35:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Se requiere técnico electromecánico industrial, con conocimiento en control.\nproactivo, ordenado, metódico, responsable, con licencia de conducir clase B. Disponibilidad inmediata. para servicios de Mantención preventiva, correctiva, diagnósticos de equipos Industriales", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2176904"}, {"titulo": "Trabajo Técnico Reponedor Maquinas Vending", "Email": "denisse@servibaker.cl", "ID": "2176728", "Buscado": "PUNTOMARKET SPA", "Fecha": "2020-09-01 12:22:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de ventas mediante Maquinas Vending,busca para incorporar a su equipo de trabajo, Técnico Reponedor, deseable con experiencia en manejo y reparación de Maquinas Vending, Licencia clase B, entre sus funciones destacan las siguientes:\n\n- Reponer productos en maquinas.\n- Revisión de medios de pago\n- Realizar servicio técnico en las maquinas que lo requieran.\n- Monitorear las maquinas manteniendo su correcto funcionamiento y Stock de productos.\n\nSe Ofrece:\n- Grato ambiente laboral\n- Renta acorde al mercado\n- Bonos por metas y productividad\n\nEnviar currículum con pretensiones de Renta.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reponedor-maquinas-vending-2176728"}, {"titulo": "Trabajo Ejecutivos Comerciales Agentes Libres", "Tipo": "Part-time & Full-time", "ID": "2173666", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-01 07:57:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-agentes-libres-2173666"}, {"titulo": "Trabajo Ajustador Senior", "Email": "iurrutia@tecnoempleos.cl", "ID": "2176667", "Buscado": "JPV Asociados", "Fecha": "2020-09-01 11:00:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses a plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un profesional para el área de operaciones con sede en Santiago.\n1.   Deberá liquidar, ajustar, administrar y gestionar los siniestros designados, con el fin de cumplir con las metas definidas por la organización\n2.   Coordinar y/o gestionar inspecciones como también realizarlas cuando sea necesario.\n3.   Analizar los casos, elaboración de ajustes y evaluaciones de pérdidas.\n4.   Dar respuesta a los requerimientos de los clientes internos y externos.\n5.   Planificar y controlar el trabajo diario del equipo a cargo.\n6.   Dar cumpliendo a cabalidad de los estándares de servicio exigidos por la organización, procurando cumplir en tiempo y forma con éstos.\n\nRequisitos:\nIngeniero en Construcción – Técnico en Construcción – Constructor Civil - Arquitecto o carrera a fin (Requisito Excluyente)\n·        Experiencia laboral mínima 5 años\n·        Habilidades en gestión y elaboracion de presupuestos\n·        Buen manejo de Excel\n·        Experiencia en Liquidación de seguros. (Requisito Excluyente) ideal de casa-habitación\n·        Poseer licencia de conducir", "ref": "https://www.chiletrabajos.cl/trabajo/ajustador-senior-2176667"}, {"titulo": "Trabajo Secretaria Contable", "Email": "emoreno@jpv-asociados.cl", "ID": "2176920", "Buscado": "S.S. TARGET SPA", "Fecha": "2020-09-01 19:07:19", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Seguridad Privada, requiere contratar Secretaria para apoyo a los procesos de Administración y Finanzas.\n\nRequisitos;\na)\tTítulo de Secretaria.\nb)\tConocimientos y experiencia en procesos laborales y contables.\nc)\tAlto sentido de responsabilidad y compromiso con la organización. \nd)\tCapacidad de trabajo bajo presión y tolerancia a la frustración.\ne)\tCapacidad de trabajo en equipo. \nf)\tCualidad de trabajo metódico y organizado.\ng)\tProactiva, organizada y con carácter para el desarrollo de procesos. \n\nSe Ofrece:\na)\tSueldo de $500.000 líquidos.\nb)\tHorario laboral de Lunes a viernes de 08.00 a 18.00 horas. \nc)\tCapacitación.\nd)\tProyección laboral. \n\nInteresadas enviar CV en formato PDF, vía correo electrónico a postulaciones@sstarget.com, indicando en asunto “Secretaria Contable” y en el texto considerar resumen de CV.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2176920"}, {"titulo": "Trabajo Tecnico Mecanico", "Email": "postulaciones@sstarget.com", "ID": "2176719", "Buscado": "Ingeniería Tecno Industrial", "Fecha": "2020-09-01 16:32:31", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Part-time & Full-time", "descripción": "Se busca un técnico mecánico con las herramientas básicas en cuanto a conocimiento, habilidad y técnicas para desempeñarse en el trabajo de mantenimiento y reparación de equipos oleohidráulicos, tales como, cilindro hidráulicos, cilindros telescópicos, motores hidráulicos, bombas hidráulicas , centrales hidráulicas, y también dirección hidráulicas, como cremalleras de dirección hidráulica y cajas de dirección hidráulicas.\nPara trabajar en la comuna de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2176719"}, {"titulo": "Trabajo TÉCNICOS DE ENFERMERÍA CUIDADOS HOSPITALARIOS A DOMICILIO", "Email": "itecnoindustrial@gmail.com", "ID": "2171020", "Buscado": "Mv Clinical Health Care", "Fecha": "2020-09-01 15:50:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo con posibilidad de pasar a indefinido", "descripción": "Mv Clinical Health Care SpA empresa encargada de prestar cuidados hospitalarios a domicilio, necesita técnicos en enfermería para la ciudad de Santiago.\n\nActividad principal será el cuidado de pacientes a domicilio, estos se harán bajo el sistema de turno, a las nuevas técnicos se le realizan orientación y capacitación de los cuidados por enfermería.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-enfermeria-cuidados-hospitalarios-a-domicilio-2171020"}, {"titulo": "Trabajo MAQUINISTA TERMOFORMADOR CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2176834", "Buscado": "Marple Plastic Solution", "Fecha": "2020-09-01 20:42:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700.000", "Duración": "Plazo Fijo", "descripción": "Maquinista Termoformador con experiencia en el rubro, empresa fabicacion envases plasticos para alimentos.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maquinista-termoformador-con-experiencia-2176834"}, {"titulo": "Trabajo Contador con experiencia en Recursos Humanos", "Email": "francisco.acevedo@marple.cl", "ID": "2176762", "Buscado": "HVS", "Fecha": "2020-09-01 13:24:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo/indefinido", "Tipo": "Full-time", "descripción": "Hospital Veterinario de Santiago ubicado en Santa Rosa 1934, Santiago requiere contratar profesional que se haga cargo de la gestión contable y de recursos humanos. Se busca persona con experiencia probada en ambas áreas con sólidos conocimiento de la legislación laboral y tributaria en Chile.\nEl cargo depende directamente de la Gerencia General de la empresa, siendo fortalezas como autonomía, experiencia, empatía y liderazgo las principales herramientas que se requieren para ejercer adecuadamente el cargo. La disponibilidad debe ser inmediata.\nNo se considerarán aquellos postulantes que no cumplan con los requisitos  planteados.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-con-experiencia-en-recursos-humanos-2176762"}, {"titulo": "Trabajo VENDEDOR DE FOOD TRUCK", "Email": "gaston.durn@hvs.cl", "ID": "2176824", "Buscado": "FOCUS EST SpA", "Fecha": "2020-09-01 15:52:16", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Part-time & Full-time", "descripción": "Empresa busca varones comprometidos, alegres, con excelente actitud y orientación al servicio, capaces de entregar la mejor experiencia a nuestros clientes, para desempeñarse como vendedores de food truck  (concepto “coffee & bakery”), en puntos de venta ubicados en Mall .\n\nSerán responsable de : presentación  y venta de los productos del carro , atención al público, mantención del orden y  limpieza del punto de venta ,control de los inventarios, entre otros. \n\nNo se requiere experiencia previa, pero si ganas de aprender. \n\nPrivilegiamos el compromiso con el trabajo y el servicio, la excelente disposición y óptima atención al cliente. \n\nSe ofrece lo siguiente: \n- Estabilidad \n- Turnos full time y Part-time\n- Flexibilidad laboral. \n- Renta de mercado.\n\nEnviar curriculum a cv@grupofocus.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-food-truck-2176824"}, {"titulo": "Trabajo Importante empresa eléctrica requiere personal técnico para trabajos en terreno", "Email": "cv@grupofocus.cl", "ID": "2176708", "Buscado": "JORPA Ingeniería S.A.", "Fecha": "2020-09-01 14:24:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 + beneficios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa eléctrica del rubro eléctrico, específicamente en el área de transformadores de poder, requiere contratar personal técnico para desempeñarse como técnico de terreno.\nDeseable experiencia previa en trabajos de montajes o servicios en terreno, deseable experiencia en áreas mecánicas o eléctricas.\n\nRequisito excluyente: Poseer licencia de conducir clase B", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/importante-empresa-electrica-requiere-personal-tecnico-para-trabajos-en-terreno-2176708"}, {"titulo": "Trabajo Diseñador Gráfico E-leargning", "Email": "specarevic@jorpa.cl", "ID": "1926974", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2020-09-01 00:47:57", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "$900000", "Duración": "por proyectos", "descripción": "Empresa de capacitación a nivel global, está buscando para su oficina en Chile, un Diseñador Gráfico con experiencia demostrable en Diseño Instruccional/E-learnig, para incorporarse al equipo y desarrollarse a largo plazo.  \n\n¿Qué buscamos?\nProfesional con al menos 2 años de experiencia en el diseño y desarrollo de cursos en modalidad e-learning, idealmente en consultoras y OTEC, que maneje los siguientes softwares:\n\n-Articulate Storyline (nivel avanzado) excluyente.\n-Programación HTML5, excluyente.\n-After Effects, Ilustrator, excluyente\n-Software de edición de video (Adobe Premier, Final Cut o similar).\n-Conocimientos de empaquetamiento Scorm, excluyente. \n\n-Diseño web, deseable. \n-Inglés intermedio, deseable.\n-Conocimientos de plataforma Moodle, deseable.\n\n¿Qué ofrecemos?\nIntegrarte a una empresa de nivel internacional en constante crecimiento, con proyectos activos ejecutándose en América Latina. En principio, incorporarse a tiempo completo a honorarios y luego, contrato indefinido. \n\nInteresados enviar CV indicando pretensiones de renta. Las postulaciones que no respondan a todas las preguntas, no serán consideradas.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-e-leargning-1926974"}, {"titulo": "Trabajo Enfermeros / Técnicos de Nivel Superior/ Auxiliares de Servicio", "Tipo": "Full-time", "ID": "2176613", "Buscado": "Hospital Barros Luco", "Fecha": "2020-09-01 09:17:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazos", "descripción": "Hospital Barros Luco requiere personal en modalidad de reemplazos (prolongados) con disponibilidad de turnos para sus diversos servicios. Orientamos nuestra búsqueda a:\n\n- Enfermeros (Inscritos en superintendencia de salud y curso IAAS actualizado);\n- Técnicos de Nivel Superior en Enfermería (Inscritos en superintendencia de salud);\n- Auxiliares de Servicio (con licencia de enseñanza media).\n\nEnviar CVs actualizados a: seleccion.cabl@redsalud.gov.cl indicando en el asunto cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-tecnicos-de-nivel-superior-auxiliares-de-servicio-2176613"}, {"titulo": "Trabajo Administrador Restaurante", "Email": "seleccion.cabl@redsalud.gov.cl", "ID": "2176776", "Buscado": "Alimentos Santa Marta", "Fecha": "2020-09-01 14:04:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Tipo": "Full-time", "descripción": "Administrador(a) de  nuevo Restaurante de comida española, en comuna de Peñalolén, principalmente Paellas con venta delivery y para llevar. Se requiere experiencia comprobable en cargo similar. Manejo de la operación y sistemas del restaurante, excelente manejo de clientes, liderazgo, trabajo en equipo, sólidos conocimientos de BPM.\ndeseable experiencia en puesta en marcha y habilitación.\nAdemás se requiere gran capacidad de trabajo bajo presión, responsable y comprometida con los objetivos y resultados del Restaurante.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-restaurante-2176776"}, {"titulo": "Trabajo Ejecutivo de ventas Mercado Público - Contrato Marco", "Email": "nbarahonanbm@gmail.com", "ID": "2176705", "Buscado": "Consultora Supply Chain", "Fecha": "2020-09-01 11:33:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa líder en soluciones de higiene para el sector industrial y consumo personal busca incorporar a su equipo de ventas a un ejecutivo comercial con experiencia en mercado público / contratos marcos. Velando por generar  desarrollo de nuevos negocios a través de los diferentes portales y licitaciones\n\nFunciones del Cargo\n\n1- Confecciona, coordina y ejecuta la presentación de cotizaciones, licitaciones y propuestas comerciales de cierre\nde los nuevos negocios.\n2- Coordina con áreas de soporte (Operaciones, Transportes, Finanzas, Implementaciones, etc.) la implementación\nde las propuestas comerciales\n3- Realiza servicio de post venta procurando mantener las buenas relaciones entre el cliente y la empresa, siendo el\nrepresentante del área comercial.\n\nLos interesados deben contar con los siguientes requisitos\n\n1- Nivel Educacional Ingeniería en ejecución - carrera afín  * Formación Universitaria – Titulado (deseable pero no excluyente)\n\n2- Experiencia en Mercado Público / contratos marcos\n\n3- Manejo en el software Falcon\n\n4- Microsoft Office \n\n5- Manejo de software de apoyo en mercado público, de preferencia Falcon", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-mercado-publico-contrato-marco-2176705"}, {"titulo": "Trabajo CUIDADOR(A) DE PERSONAS, COLINA (GRUPO AVELLANITOS)", "Tipo": "Full-time", "ID": "2176743", "Buscado": "Fundación Coanil", "Fecha": "2020-09-01 12:45:20", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Fundación Coanil se encuentra en búsqueda de Cuidadoras para uno de sus programas residenciales ubicado en la comuna de Colina, en el cual residen Niños, Niñas y Adolescentes que se encuentran en situación de Discapacidad Intelectual.\nLa principal función que deberá desempeñar será apoyar en labores de aseo y confort, alimentación y actividades de la vida diaria a cada uno de los residentes de la unidad, con el objetivo de mejorar su autonomía e inclusión social.\nEl horario de trabajo es modalidad de 7x7 de 08:30 a 20:30(Día) / 20:30 a 08:30 (noche), es decir, por siete días de trabajo hay siete de descanso.\nSe ofrece una renta bruta de $320.500, bono de locomoción, bono de asistencia, colación diaria, aguinaldo de fiestas patrias, Fondo de Bienestar, 6 días adicionales de vacaciones, día libre en vísperas de navidad o año nuevo, día libre para el cumpleaños, seguro de vida y beneficios en Caja Los Andes.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-a-de-personas-colina-grupo-avellanitos-2176743"}, {"titulo": "Trabajo Asistente de Dirección, reemplazo Post Natal", "Email": "katherine.wutrich@coanil.cl", "ID": "2176900", "Buscado": "Centro Psicología Integral", "Fecha": "2020-09-01 18:24:52", "Ubicación": "Curicó", "Categoría": "Recepción / Secretaria", "Duración": "Reemplazo", "Tipo": "Part-time", "descripción": "Se necesita Asistente de Dirección para reemplazo post natal, en Curicó.\n\nRequisitos:\n-\tExperiencia como Asistente de Dirección, de Gerencia o en el área de salud ocupando cargos similares, manejando agenda personal y profesional.  (Excluyente).\n-\tAtención de público. (Excluyente)\n-\tManejo computación nivel medio.\n-\tCapacidad de planificación y organización.\n-\tTrabajo en equipo.\n-\tTrabajo bajo presión.\n-\tHabilidades comunicacionales.\n\nEnviar currículum y pretensiones de renta al correo jefeadministracion@cpsi.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-direccion-reemplazo-post-natal-2176900"}, {"titulo": "Trabajo JEFE DE TURNO LIMPIEZA HOSPITALARIA - TENS", "Email": "jefeadministracion@cpsi.cl", "ID": "2176686", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-09-01 11:17:54", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de servicios requiere contratar TENS para realizar el cargo de  JEFE DE TURNO LIMPIEZA HOSPITALARIA -para instalación en Cerro Navia. \n\nSe requiere:\nExperiencia de al menos 2 años (en establecimientos de salud)\n\tPoseer conocimientos básicos normativos de Infecciones Asociadas a las Atenciones de Salud. (IAAS).\n\tPoseer conocimientos básicos del REAS.\n\tPoseer habilidades en la coordinación, capacidad de organización, trabajo en equipo y liderazgo.\n\nFunciones\nGarantizar el cumplimiento correcto y oportuno de las labores de aseo programadas para su equipo, debiendo controlar que éstas se realicen en cumplimiento con las normas establecidas por la empresa.\nEjecutar los programas de aseo establecidos que permitan cumplir las expectativas del cliente y el contrato, en cuanto a imagen y servicio definido, optimizando los servicios ofrecidos y manteniendo la infraestructura en óptimas condiciones.\n\nRenta: 500.000 liquido\nTurno: Turno fijo día o noche\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a Seleccionchile@ohlservicios.cl , indicando en el asunto “Postulación - JEFE DE TURNO LIMPIEZA HOSPITALARIA - TENS”\n\n• Pretensiones de Renta\n• Años de experiencia en el cargo\n• Años de experiencia en el rubro de salud", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-limpieza-hospitalaria-tens-2176686"}, {"titulo": "Trabajo Técnico Eléctrico o Ayudante Técnico", "Email": "seleccionchile@ohlservicios.cl", "ID": "2176784", "Buscado": "ITG CHILE S.A.", "Fecha": "2020-09-01 14:34:42", "Ubicación": "Puerto Natales", "Categoría": "Otros", "Duración": "PLAZO INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita ayudante técnico o técnico eléctrico que desee aprender en Instalaciones de Sistema de Monitoreo de peces, en diferentes centros de cultivo en Puerto Natales y sus alrededores.\n\nSueldo acorde al mercado.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-o-ayudante-tecnico-2176784"}, {"titulo": "Trabajo Docente E. Básica con registro ATE", "Email": "czarate@itgchile.com", "ID": "2176789", "Buscado": "Kosmo Inclusión", "Fecha": "2020-09-01 14:40:02", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "por proyecto", "Tipo": "Part-time", "descripción": "Se necesita Docente de Educación General básica, preferentemente con diplomados o mágister que además cuente con experiencia o registro ATE.", "ref": "https://www.chiletrabajos.cl/trabajo/docente-e-basica-con-registro-ate-2176789"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Email": "vania.bustos@fundacionkosmo.cl", "ID": "2176748", "Buscado": "Alta Producción Ingeniería", "Fecha": "2020-09-01 13:08:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "2 meses", "descripción": "Empresa de Mantenimiento Industrial requiere Ingeniero en Prevención de Riesgos con experiencia en trabajos en terreno., de a lo menos 5 años.\n\nEl trabajo se realiza en la ciudad de Santiago,  Comuna de Quilicura. Jornada: Lunes a Viernes, 09:00 a 17:30. Durante 2 meses. \n\nContrato a Honorarios, respaldada con Boleta de Honorarios.\n\nIndispensable estar titulado y contar con registro en SEREMI.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2176748"}, {"titulo": "Trabajo Desarrollador SQL Server", "Tipo": "Full-time", "ID": "2176692", "Buscado": "Karen Solorzano", "Fecha": "2020-09-01 11:25:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo luego indefinido", "descripción": "¡Queremos sumarte al equipo más talentoso y entusiasta de la comunidad TI!\nSi tienes experiencia como  Desarrollador SQL y eres seco en estos skills eres el profesional que estamos buscando.\n\nRequisitos técnicos:\n☑️ Programador SQL Server 2014.\n☑️ Experiencia en programación en SQL Server, DTSX,o DTS , Manejo de SSIS, modelamiento.\n\nResponsabilidades:\n☑️ Proporcionar información para la base de datos. Probar las bases de datos. Desarrollar formas de mostrar la información a los usuarios.\n\n¿Qué es lo mejor de ser formar parte de nuestro equipo?\n☑️ Cuidamos de tí: Seguro de salud complementario\n☑️ Tu tiempo nos importa: días libres y administrativos\n☑️ Queremos que te desarrolles: Programas de capacitaciones a tu medida.\n☑️ Ser maker es cool: actividades extraprogramáticas para divertirse.\n☑️ Bonificaciones que dan respiros: Alimentación, fiestas patrias, navidad, matrimonio, nacimiento de hijos o adopción.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-sql-server-2176692"}, {"titulo": "Trabajo Conductor Profesional - Operador de Cisterna", "Email": "karen.solorzano@imagemaker.com", "ID": "2176788", "Buscado": "Sotraser S.A", "Fecha": "2020-09-01 14:39:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Operador de Cisternas, experiencia en cargas peligrosas.\n\n1. Acreditar al menos 5 años con experiencia en cargas peligrosas.\n2.Operador de cisternas.\n4. Enseñanza Media completa.\n5. Hoja de vida del conductor Intachable.\n6. Residencia en Santiago.\n7. Salud compatible con el cargo.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-operador-de-cisterna-2176788"}, {"titulo": "Trabajo Operarias maquilas", "Email": "seleccion@sotraser.cl", "ID": "2176819", "Buscado": "ARH GROUP", "Fecha": "2020-09-01 15:41:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante cliente logístico ubicado en Pudahuel sector de ENEA requiere contratar Operarias Maquilas\n\nRequisitos excluyente:\nVivir en comunas cercanas a pudahuel\n\nFunciones:\n\nEtiquetado Manual\n\narmado de cajas\n\npaletizado\n\nLunes a viernes de 8:15 a 18:00 hrs\nRenta líquida $350.000 Liquido + horas extras\nNo hay bus de acercamiento ni colación.\n\n-Dependiendo de su desempeño puede pasar a planta", "ref": "https://www.chiletrabajos.cl/trabajo/operarias-maquilas-2176819"}, {"titulo": "Trabajo Ejecutivos Comerciales La Florida", "Tipo": "Full-time", "ID": "2176716", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-01 11:57:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Porteo, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-la-florida-2176716"}, {"titulo": "Trabajo Business Analyst C4/HANA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2176897", "Buscado": "KSE SPA", "Fecha": "2020-09-01 18:20:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "Estimada Red; en KSE consultora de tecnología SAP con fuerte presencia en Chile, estamos en búsqueda de rol Business Analyst de C4/HANA.\n\nBuscamos profesional con conocimientos deseables en:\n•\tProyectos SAP. \n•\tConocimientos básicos en algunos de las componentes de suite C4/Hana : Sales, Service, Marketing y/o Commerce. \n•\tHabilidades para realizar levantamientos de información y crear buenas relaciones con el cliente. \n•\tParticipar de forma autónoma de la implementación de proyectos del área, planificando tareas y coordinando actividades con usuarios de diferentes áreas.\n\nCompetencias:\n•\tResponsable, Proactivo y Analítico.\n•\tBuenas relaciones interpersonales.\n•\tCapacidad para resolución de conflictos.\n•\tTrabajo en equipo.\n•\tEntender las necesidades de la empresa y el cliente.\n\nRenta: Acorde al mercado.\n\nBeneficios: \n•\tSeguro Complementario de Salud.\n•\tBono según KPI.\n•\tAfiliación a la Caja de compensación Los Andes.\n•\tContrato directo con la empresa y posibilidades de estabilidad y crecimiento profesional.\n\nFavor enviar curriculum con pretensiones de renta y disponibilidad a staff@kse.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/business-analyst-c4-hana-2176897"}, {"titulo": "Trabajo Chofer Camión Licencia A4 -Faena minera Copiapo", "Email": "staff@kse.cl", "ID": "2176684", "Buscado": "Randstad", "Fecha": "2020-09-01 11:14:24", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "550000", "Tipo": "Full-time", "descripción": "Empresa minera del rubro de explosivos requiere contratar CONDUCTOR DE CAMIÓN / POLVORINERO, para trabajar en la ciudad de Copiapó. \n\nFunciones: \n\n- Traslado de polvorines a faenas mineras (conducción de camiones)\n- Almacenamiento y mantención de control de stock de polvorines (ingreso / egresos).\n\nRequisitos:\n\nLicencia A4 - Experiencia en conducción de camiones, ideal dentro de minería.\n\nLugar de trabajo:  Copiapó.\n\nTurno: 4x4 (la faena NO dispone de campamento).\n\nHorario: De 09.00 a 21.00 horas.\n\nRenta: 515.000 liquido + Bonos de la mina. \n\nContrato: Plazo fijo, luego indefinido.\n\n\n¡No dudes en postular y comenzar en un nuevo rubro en una empresa multinacional de explosivos!", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-licencia-a4-faena-minera-copiapo-2176684"}, {"titulo": "Trabajo ASESORES DE VENTAS INBOUND 20 HORAS (RECIBIR Y GESTIONAR LLAMADOS)", "Email": "lorena.rojas@randstad.cl", "ID": "2171629", "Buscado": "Confidencial", "Fecha": "2020-09-01 10:21:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de Telemarketing, inicia su proceso de contratación para el cargo de EJECUTIVOS DE VENTAS INBOUND PART TIME 20 horas semanales.\n\nSe trabaja 20h semanales distribuidas entre los sábados, domingos y 2 días a la semana.\n\nComisiones sin tope.\n\n*** Funciones del cargo:\nRecibir y gestionar llamados de clientes: Concretar ventas, asesorar y fidelizar a clientes, gestionar y cumplir con los objetivos y metas entregadas por la compañía.\n\n*** Requisitos mínimos:\n- Experiencia en ventas y manejo de clientes.\n- Disponibilidad para hacer teletrabajo.\n- Enseñanza media completa, técnico profesional o universitaria.\n- Disponibilidad para trabajar sábados, domingos más 2 días a la semana.\n- Disponibilidad para trabajar bajo turnos rotativos de 6,5h, incluyendo 30min de colación.\n- Buena dicción, y fluidez conversacional.\n- Residir en comunas cercanas al centro de operaciones. Sector Norte de Santiago (cerca de metro Los Libertadores).\n\n*** Beneficios de la oferta:\n- Contrato directo por la empresa (No es agencia).\n- Posibilidad de teletrabajo.\n- Seguro complementario de salud y dental pasando a indefinido.\n- Renta base más comisiones por venta.\n- Promedio de reta liquida de $200.000 mensuales según desempeño.\n- Plan de formación para el desarrollo de habilidades de venta.", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-ventas-inbound-20-horas-recibir-y-gestionar-llamados-2171629"}, {"titulo": "Trabajo Supervisor Seguridad Privada", "Tipo": "Full-time", "ID": "2176921", "Buscado": "S.S. TARGET SPA", "Fecha": "2020-09-01 19:09:33", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa de seguridad, S.S. TARGET, requiere contratar Supervisor  para controlar los servicios de las diferentes instalaciones (No Retail) ubicadas en la Región metropolitana.\n\nFunciones y responsabilidades para el desarrollo de la Instalación asignada:\na)\tPlanificación y control mensual de los servicios.\nb)\tCoordinar y asignar reemplazos en caso de faltas o permisos. \nc)\tSupervisar cumplimento en procedimientos de trabajo de cliente asignado.\nd)\tRevisar la confección libro de novedades y asistencia. \ne)\tControlar adecuado uso de uniforme del trabajador. \n\nRequisitos\na)\tExperiencia en funciones de supervisión y control de Guardias de Seguridad. \nb)\tAlto sentido de responsabilidad y compromiso con la organización. \nc)\tCapacidad de trabajo bajo presión y tolerancia a la frustración.\nd)\tCapacidad de trabajo en equipo. \ne)\tCualidad de trabajo metódico, organizado y con carácter para liderar equipos de trabajo.\nf)\tManejo office nivel usuario.\ng)\tLicencia de conducir clase B (Excluyente).\n\nSe Ofrece\na)\tSueldo de $600.000 líquido.\nb)\tContrato por artículo 22. Pero las funciones se realizan de lunes a viernes en horario diurno.\nc)\tPosibilidad de incrementar renta. \nd)\tEstabilidad laboral.\ne)\tCaja de compensación.\nf)\tPuntualidad en los pagos.\n\nInteresados enviar CV en formato PDF, vía correo electrónico a postulaciones@sstarget.com, indicando en asunto “Supervisor de Seguridad” y en el texto considerar resumen de CV.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-privada-2176921"}, {"titulo": "Trabajo TENS Unidad Médico Quirúrgico Sector Oriente", "Email": "postulaciones@sstarget.com", "ID": "2176734", "Buscado": "Confidencial", "Fecha": "2020-09-01 12:23:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "476000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana se encuentra en búsqueda de Técnicos en Enfermería para desempeñarse en la Unidad de HMQ\n\nFunciones: \nApoyar en la Unidad de HMQ, en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.\n\nRequisitos:\n- Título de Técnico en Enfermería.\n- Registro en la Superintendencia de Salud.\n- Carnet de vacunas HB al día.\n- Al menos seis meses de experiencia en la unidad de médico quirúrgico, medicina o similar.\n\nSe ofrece:\n- Renta líquida de $453.000 más bono de asistencia de $23.600.\n- Bus de acercamiento.\n- Colación en Casino de la clínica.\n- Horas extras.\n- Horario: Cuarto Turno  - turnos diurnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-unidad-medico-quirurgico-sector-oriente-2176734"}, {"titulo": "Trabajo EJECUTIVO TELEFÓNICO DE VENTAS", "Email": "cristianreclutador2018@gmail.com", "ID": "2171526", "Buscado": "ATHOM CHILE", "Fecha": "2020-09-01 11:23:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "142444", "Duración": "POR CAMPAÑA", "Tipo": "Part-time", "descripción": "Buscamos  los mejores ejecutivos de venta part time para importante empresa de telecomunicaciones líder en el rubro.\nTurnos de 4 horas diarias, ofrecemos comisiones por  venta (se paga desde la venta número 1).\n\nEjecutivo debe contar con PC y una conexión a internet, excelente actitud y buen lenguaje.\n\nNo te pierdas esta oportunidad de comenzar a generar ingresos totalmente desde tu hogar, nosotros nos encargamos de toda la gestión interna para entregarte las facilidades que te permitan trabajar con nosotros.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-telefonico-de-ventas-2171526"}, {"titulo": "Trabajo TENS par Turnos Reemplazos ELEAM Valparaiso", "Email": "contacto.freelance20@gmail.com", "ID": "2176871", "Buscado": "Seleccion Virtual SPA", "Fecha": "2020-09-01 17:29:57", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "60000", "Duración": "reemplazo", "Tipo": "Part-time", "descripción": "Desde Selección Virtual Spa nos encontramos colaborando en el proceso de reclutamiento para personal del área de la salud que son requeridos para ser parte del Proyecto “POLUX” liderado por FUNDACION ACRUX con dirección desde SENAMA, este proyecto es en directo apoyo a nuestros adultos mayores que se encuentran realizando cuarentenas en Centros ELEAM en la región de Valparaiso,  \n\nTENS, se integrará en equipo de respuesta rápida, ERR y su función es brindar asistencia Técnica - Clínica y dar apoyo y ejecución a indicaciones de trabajo de Profesional Coordinador del ERR.  \n\nLa posición es para realizar turnos de reemplazo de 24 hrs, y se le avisará cuando existan turnos que se ajusten a su disponibilidad. Como horario de trabajo se le solicitará llegar a punto de encuentro ubicado en Av España Valparaíso, a las 07:30 hrs para ser trasladado por Vans de Fundación ACrux que le llevará al ELEAM que le corresponda para ese turno dentro de la Región de Valparaíso, una vez. Termine su turno la Vans le trasladará de vuelta a punto de encuentro. \n\nSi estas interesado y cuentas con requisitos envía tú cv a seleccionvirtualspa@gmail.com si tienes consultas WhatsApp +56 931446769  \n\nTENS. Valparaiso\n•\tPersonas que hayan trabajado al cuidado de adultos mayores. En Residenciales, Eleam, hogar o centro de Adulto. \n•\tReemplazo por turno, con sueldo de $60.000 líquidos pagados contra boleta de honorarios.\n•\tPersonas que cuenten con las condiciones para mantenerse con estrictas medidas de protección personal tanto en el trabajo como en su hogar.\n•\tPara aquellos postulantes que cumplan con los siguientes requisitos, solicitamos enviar su cv seleccionvirtualspa@gmail.com adjuntando Curriculum, certificado de antecedentes, certificado de nacimiento, Certificados de titulo.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-par-turnos-reemplazos-eleam-valparaiso-2176871"}, {"titulo": "Trabajo Personal para Limpieza de Alfombras", "Email": "seleccionvirtual11@gmail.com", "ID": "2176829", "Buscado": "LivinGreen", "Fecha": "2020-09-01 16:01:41", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Quienes somos: Empresa de limpieza, premiada por la innovación y emprendimiento, con un excelente y pequeño grupo de trabajo. \nTipo de trabajo: Limpieza de alfombras, tapices y tratamiento de pisos.\nExperiencia: Se requiere experiencia en limpieza.\nHorario de trabajo: Lunes a Viernes 9:00 a 17:30 hrs. y Sábado 9:00 a 13:45 hrs.\nPrioridad: \n- Persona activa fisicamente. \n- Licencia de conducir chilena.\n- Legua nativa español.\n- Enseñanza media completa.\n- Comprometido, Alegre y Puntual.\n- Pueden postular EXTRANJEROS con permiso de trabajo \nEdad: de 28 a 45 años. \ncontacto: contacto@livingreen.cl", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-limpieza-de-alfombras-2176829"}, {"titulo": "Trabajo operario produccion loboza TURNO NOCHE", "Email": "contacto@livingreen.cl", "ID": "2176817", "Buscado": "ARH GROUP", "Fecha": "2020-09-01 15:40:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "398000", "Duración": "fijo", "descripción": "Prestigiosa empresa se encuentra en la búsqueda de Operarias de Producción, ideal personas orientadas al cumplimiento de actividades diarias asignadas.\n\n- Se labora en turnos fijos, de lunes a viernes de 20:30 a 06:00 am\n- Oportunidad para realizar horas extras.\n\n* Dentro de sus tareas estará:\n- Labores destinada a línea de producción de alimentos.\n- Etiquetado de productos.\n\n- Experiencia en manejo de maquinarias linea de Producción\n- Trabajo en Linea de producción\n- En general labores relacionadas a línea de producción de alimentos.\n\n* Requisitos:\n- Experiencia demostrable en este tipo de labores.\n\n- Ubicación Pudahuel (Lo Boza).\n\nTipo de puesto: Tiempo completo, Por contrato a plazo (externo) y posterior contratación directo por la empresa, según desempeño\n\nSueldo: $398.000 + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-loboza-turno-noche-2176817"}, {"titulo": "Trabajo Analista QA Gherkin y Cypress 4 meses y posibilidad de extensión según desempeño", "Tipo": "Full-time", "ID": "2174593", "Buscado": "Abenis Consultores", "Fecha": "2020-09-01 08:44:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "Profesional Informático QA con experiencia en creación de casos de pruebas y pruebas funcionales.\nExperiencia con Gherkin, Cypress, Node.JS.\nTipo de contrato: Inicialmente 4 meses con posibilidad de continuidad según desempeño.\nLugar: Las Condes (cercano a estación de metro). La modalidad de trabajo es remota por contingencia.\n\nInteresados por favor enviar CV detallado", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-gherkin-y-cypress-4-meses-y-posibilidad-de-extension-segun-desempeno-2174593"}, {"titulo": "Trabajo Cuidadora de Adulto Mayor para  Reemplazo Turnos ELEAM Valparaiso", "Email": "seleccion@abenis.cl", "ID": "2176862", "Buscado": "SELECCION VIRTUAL SPA", "Fecha": "2020-09-01 17:10:52", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "50000", "Duración": "Reemplazo turnos", "Tipo": "Part-time", "descripción": "Desde Selección Virtual Spa nos encontramos colaborando en el proceso de reclutamiento para personal del área de la salud que son requeridos para ser parte del Proyecto “POLUX” liderado por FUNDACION ACRUX con dirección desde SENAMA, este proyecto es en directo apoyo a nuestros adultos mayores que se encuentran realizando cuarentenas en Centros ELEAM en la región de Valparaiso,  \n\nEl Cuidador de Adulto Mayor, ATD, se integrará en equipo de respuesta rápida, ERR, y su función es brindar los Cuidados Integrales al adulto mayor y dar apoyo y ejecución a indicaciones de trabajo de Profesional Coordinador del ERR.  \n\nLa posición es para realizar turnos de reemplazo de 24 hrs, y se le avisará cuando existan turnos que se ajusten a su disponibilidad. Como horario de trabajo se le solicitará llegar a punto de encuentro ubicado en Av España Valparaíso, a las 07:30 hrs para ser trasladado por Vans de Fundación ACrux que le llevará al ELEAM que le corresponda para ese turno dentro de la Región de Valparaíso, una vez. Termine su turno la Vans le trasladará de vuelta a punto de encuentro. \n\nSi estas interesado y cuentas con requisitos envía tú cv a seleccionvirtualspa@gmail.com si tienes consultas WhatsApp +56 931446769  \n\nCuidador de Adulto Mayor. Valparaiso\n•\tPersonas que hayan trabajado al cuidado de adultos mayores. En Residenciales, Eleam, hogar o centro de Adulto. \n•\tReemplazo por turno, con sueldo de $50.000 líquidos pagados contra boleta de honorarios.\n•\tPersonas que cuenten con las condiciones para mantenerse con estrictas medidas de protección personal tanto en el trabajo como en su hogar.\n•\tPara aquellos postulantes que cumplan con los siguientes requisitos, solicitamos enviar su cv seleccionvirtualspa@gmail.com adjuntando Curriculum, certificado de antecedentes, certificado de nacimiento, Certificados como Cuidador", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-adulto-mayor-para-reemplazo-turnos-eleam-valparaiso-2176862"}, {"titulo": "Trabajo Operador (a) Planta Renca", "Email": "seleccionvirtual11@gmail.com", "ID": "2176636", "Buscado": "Empresa de Logística", "Fecha": "2020-09-01 10:52:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "320000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DE LOGISTICA Y DISTRIBUCIÓN REQUIERE OPERADORES DE PLANTA RENCA.\n\nTareas: etiquetado, despacho y recepción de paquetería y correspondencia, ingreso de información en sistema.\n\nRequisitos:\n\n- Enseñanza media completa\n\n- Contar con al menos 6 meses de experiencia en bodega, logística, producción\n\n- Disponibilidad para trabajar por turnos rotativos: mañana, tarde y noche (lunes a sábado)\n\n- Si eres extranjero deberás acreditar visa temporaria vigente (cédula en físico) o permanencia definitiva\n\n-\tContrato directo por la empresa hasta el 30 de Septiembre\n-\tSe ofrece buses de acercamiento ida y vuelta y casino corporativo", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-planta-renca-2176636"}, {"titulo": "Trabajo Operario Picking radiofrecuencia", "Email": "buscaempresarrhh@gmail.com", "ID": "2176815", "Buscado": "ARH GROUP", "Fecha": "2020-09-01 15:38:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380000", "Duración": "fijo", "descripción": "Importante cliente logístico ubicado en Pudahuel sector de ENEA requiere contratar Operarios Picking con experiencia en Radiofrecuencia.\nFunciones:\n-Armado de Cajas\n-Paletizado\n-Picking con radiofrecuencia\n\nRequisitos excluyentes:\n\n-Vivir en comunas de: Pudahuel, Quinta Normal, Quilicura, Conchali, Cerro Navia, Lo Prado, Renca, Maipu.\n\n-Experiencia en picking con radiofrecuencia\n\nSe labora de Lunes a viernes de 8:15 a 18:00 hrs, la empresa queda en Pudahuel sector de ENEA\n\nRenta líquida $380.000 Liquido + horas extras\n\nNo hay bus de acercamiento ni colación.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-picking-radiofrecuencia-2176815"}, {"titulo": "Trabajo Psicóloga Clínica", "Tipo": "Part-time & Full-time", "ID": "2176901", "Buscado": "Centro Psicología Integral", "Fecha": "2020-09-01 18:26:44", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita Psicóloga con experiencia en Clínica para incorporarse a nuestra planta de profesionales en Centro de Psicología, los requerimientos son los siguientes:\n\n- Experiencia de al menos 2 años en atención de pacientes, idealmente sector privado.\n- Experiencia en atención adulto e infanto juvenil.\n- Modalidad de contrato: a honorarios.\n- Disponibilidad para trabajar bajo modalidad de porcentaje.\n- Habilidades administrativas.\n\nSe ofrece posibilidad de proyección y estabilidad según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-clinica-2176901"}, {"titulo": "Trabajo Marketing Digital", "Email": "jefeadministracion@cpsi.cl", "ID": "2176661", "Buscado": "Empresa de Automatización", "Fecha": "2020-09-01 10:50:46", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Indefinido", "descripción": "Se requiere profesional con experiencia en Marketing Digital\n\nCon Conocimiento en:\n               Programación de paginas web WordPress \n               Analítica Web\n               SEO ,SEM \n               ADWORD \n               Content Management System (CMS)\nREDES SOCIALES :\n            - Facebook\n            - LinkedIn\n            - Youtube\n            - Twitter\n            - WhatsApp\n           - Instagram Ads", "ref": "https://www.chiletrabajos.cl/trabajo/marketing-digital-2176661"}, {"titulo": "Trabajo Maestro/a  Pastelero", "Tipo": "Full-time", "ID": "2176757", "Buscado": "Tostaduria el Trigal", "Fecha": "2020-09-01 17:28:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "descripción": "Buscamos Pasteler@/Reposter@ \nCon conocimientos en Panes Masa Madre y experiencia en pastelería, interesados  enviar curriculum y pretenciones de renta.\n Lugar de trabajo, Providencia, cercano a metro Parque Bustamante.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-pastelero-2176757"}, {"titulo": "Trabajo Soporte Comercial y Ventas Mesón en Sucursal Concepción", "Email": "jachurra@rentaloffice.cl", "ID": "1563062", "Buscado": "Importante Empresa Comercializadora", "Fecha": "2020-09-01 05:02:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "$500.000.- líquidos (bolsillo)...", "Duración": "Plazo fijo tres meses, luego evaluación formal, plazo.", "Tipo": "Full-time", "descripción": "-Soporte Comercial y Ventas de mesón.\n-Enseñanza media técnica completa.\n-Experiencia Comercial previa comprobable en ventas en productos hidráulicos ( niplería, flexibles y mangueras)\n-Persona desde 30 años de edad.\n-Entusiasmo por incorporarse a Empresa de Alto Prestigio dentro de su Rubro, ordenado, metódico, responsable, trabajo en Equipo, buenas relaciones laborales.\n-Manejo básico de planillas electrónicas (excel)\n-Deseable conocimiento de Software (ERP) de Gestión.\n-Lugar de Trabajo: Concepción Octava Región.\n-Horario de Trabajo: 45 horas semanales, de lunes a sábado.\n-Sueldo para el cargo: $500.000.- líquidos (bolsillo) por mes trabajado .", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-comercial-y-ventas-meson-en-sucursal-concepcion-1563062"}, {"titulo": "Trabajo TÉCNICOS DE ENFERMERÍA CUIDADOS HOSPITALARIOS A DOMICILIO", "Email": "postula.empresaindustrial@gmail.com", "ID": "2169869", "Buscado": "Mv Clinical Health Care", "Fecha": "2020-09-01 15:50:13", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Sistema de turnos", "descripción": "Mv clinical health care empresa encargada de prestar cuidados hospitalarios a domicilio, necesita técnicos en enfermería para la ciudad de concepción.\n\nActividad principal será el cuidado de pacientes a domicilio, estos se harán bajo el sistema de turno, a las nuevas técnicos se le realizan orientación y capacitación de los cuidados por enfermería.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-enfermeria-cuidados-hospitalarios-a-domicilio-2169869"}, {"titulo": "Trabajo Tens Toma de muestra Concepción", "Tipo": "Part-time & Full-time", "ID": "2176234", "Buscado": "Xinerlink", "Fecha": "2020-09-01 09:27:21", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Xinerlink junto a Mutual de Seguridad se encuentran en búsqueda de Técnicos en Enfermería para Programa de Test rápido Covid a desarrollarse los días domingos de septiembre y octubre.\nFunciones:\n- Atención de los pacientes según el protocolo establecido\n- Toma de exámenes rápido según las indicaciones.\n- Orden de box e insumos médicos.\nRequisitos:\n- Título de Técnico Nivel superior en Enfermería y registro SIS\n- Experiencia en el cargo\n- Disponibilidad para trabajar los domingos\nSe ofrece:\n- Renta acorde al mercado\n- Contrato de trabajo\nHorarios:\nDomingos 8 horas diarias.\n\n\nINTERESADOS ENVIAR CV A MARJORIE.CAMPOS@XINERLINK.CL INDICANDO EN ASUNTO AL CARGO QUE POSTULA.\n\nWHATSAPP +56912543767 (MARJORIE CAMPOS)", "ref": "https://www.chiletrabajos.cl/trabajo/tens-toma-de-muestra-concepcion-2176234"}, {"titulo": "Trabajo Se necesita Psicóloga/o Clínica, NACIONALIDAD VENEZOLANA/O", "Tipo": "Part-time", "ID": "2176909", "Buscado": "Centro Médico Medical Box", "Fecha": "2020-09-01 18:47:54", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "60%", "Duración": "Indefinido", "descripción": "Se necesita Psicóloga/o Clínica/o NACIONALIDAD VENEZOLANA/O para atención de pacientes en dos modalidades.\n1. Presencial en Gran Avenida 5018. San Miguel.\n2. Online por videollamada. Esto puede ser en nuestro centro u otro lugar según su preferencia.\n\nRequisitos:\nTítulo universitario. \nInscrito en Superintendencia de Salud.\nPuntualidad.\nInteres en generar, mantener y aumentar su cartera de pacientes.\n\nRemuneración:\nMensual basada en porcentaje de pacientes atendidos durante el mes. 60% para Psicólogo. 40% para centro médico. \nDebe poder emitir boleta mensual. El 10,75% que va a SII se descuenta del 60%.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-psicologa-o-clinica-nacionalidad-venezolana-o-2176909"}, {"titulo": "Trabajo Scrum Master con exp en Banca y/o Rubro Financiero", "Email": "postulacion@medicalbox.cl", "ID": "2176656", "Buscado": "ACL", "Fecha": "2020-09-01 10:37:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En ACL, nos encontramos en búsqueda de un (a) Ingeniero informático o carrera afín para desempeñar el cargo de Scrum Master:\n\nRequisitos:\n\n·         Experiencia mínima 3 años en el cargo.\n·         Experiencia en banca o rubro financiero\n·         Experiencia de Jefatura de Proyectos\n·         Conocimientos Framework Scrum, Medios de Pagos\n\n Beneficios:\n\n·         Integrarte a una empresa Líder en el rubro\n·         Seguro Complementario de Salud y Seguro de Vida\n·         Estabilidad Laboral\n·         Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad.\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tus CV en formato Word a selección@acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-con-exp-en-banca-y-o-rubro-financiero-2176656"}, {"titulo": "Trabajo VENDEDORES (AS) FULL TIME REGION METROPOLITANA", "Email": "seleccion@acl.cl", "ID": "2176839", "Buscado": "BACKUP EST", "Fecha": "2020-09-01 16:17:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa outsourcing busca para su cliente del rubro de ACCESORIOS FEMENINOS en retail, a VENDEDORES (AS) POLIFUNCIONALES FULL TIME para los siguientes puntos de ventas:\n\nMall Plaza Norte, Huechuraba\nSantiago Centro\nMall Plaza Oeste, Cerrillos\nMall Arauco Maipu, Maipu\n\nRequisitos:\nSer mayor de edad.\nMínimo 6 meses de experiencia en ventas, en grandes tiendas.\nConocimiento en manejo de caja (requisito deseable).\nContar con disponibilidad inmediata.\nExtranjeros deben contar con residencia definitiva (requisito excluyente).\n\nFunciones:\nAtención al cliente.\nManejo de caja (de tienda, apertura y cierre).\nMantener el orden y la limpieza del lugar de trabajo (punto de venta).\nReposición.\nOtras funciones en relación al cargo.\n\nHorarios:\n- Lunes a viernes, de 10.00 a 20.00 hrs (cierre de tienda)\n\nTipo de contrato:\nPlazo fijo por 15 días (inicialmente)\n\nSe integrarán a una organización que valora el trabajo en equipo, la orientación al cliente y la orientación a los resultados de sus colaboradores.\n\nQuienes estén interesados, favor enviar currículo actualizado a seleccion@serparte.cl y en asunto deben indicar VENDEDORES (AS) FULL TIME LV REGION METROPOLITANA", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-full-time-region-metropolitana-2176839"}, {"titulo": "Trabajo Técnico en Enfermería para MQ Vitacura / la dehesa", "Email": "seleccion@serparte.cl", "ID": "2176801", "Buscado": "xinerlink", "Fecha": "2020-09-01 15:07:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "453000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana se encuentra en búsqueda de Técnicos en Enfermería para desempeñarse en la Unidad de HMQ\n\nFunciones: \nApoyar en la Unidad de HMQ, en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.\n\nRequisitos:\nTítulo de Técnico en Enfermería.\nRegistro en la Superintendencia de Salud.\nCarnet de vacunas HB al día.\nAl menos seis meses de experiencia en la unidad de médico quirúrgico, medicina o similar\n\nSe ofrece:\nRenta líquida de $453.000 más bono de asistencia de $23.600.\nBus de acercamiento.\nColación en Casino de la clínica.\nHoras extras.\nHorario: Cuarto Turno  - turnos diurnos rotativos", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-para-mq-vitacura-la-dehesa-2176801"}, {"titulo": "Trabajo Guardia de Seguridad TÁCTICO", "Email": "maria.alvarez@xinerlink.cl", "ID": "2176924", "Buscado": "S.S. TARGET SPA", "Fecha": "2020-09-01 19:16:24", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "S.S. TARGET., requiere para servicios modelo TÁCTICO, personal altamente calificado y con formación en FFAA o FFOO.\n\nFunciones y responsabilidades para el desarrollo de la función:\na)\tServicios de control y cuidado de Instalaciones. \nb)\tUso y cuidado de elementos destinados a la realización del servicio entregado bajo cargo. \nc)\tCumplimiento de los procedimientos dispuestos para la realización del servicio. \nd)\tCumplimiento de los estándares fijados por la Empresa. \n\nRequisitos\na)\tEx funcionario de FFAA, PDI o Carabineros (excluyente).\nb)\tExperiencia demostrable en el área de la Seguridad. \nc)\tLicencia de conducir (no excluyente).\nd)\tAlto sentido de responsabilidad y compromiso con la organización. \ne)\tCapacidad de trabajo bajo presión y tolerancia a la frustración.\nf)\tCapacidad de trabajo en equipo. \n\nSe Ofrece\na)\tSueldo de $500.000 líquido por las 45 horas semanales.\nb)\tHorario laboral de lunes a viernes diurno. \nc)\tPosibilidad de incrementar renta, mediante horas y turnos extras.  \nd)\tEstabilidad laboral.\ne)\tCaja de compensación.\nf)\tPuntualidad en los pagos.\n\nInteresados enviar CV en formato PDF, vía correo electrónico a postulaciones@sstarget.com, indicando en asunto “Supervisor Escolta” y en el texto considerar resumen de CV.", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-tactico-2176924"}, {"titulo": "Trabajo TOPOGRAFO", "Email": "postulaciones@sstarget.com", "ID": "2176803", "Buscado": "GIMCO ENGINEERING", "Fecha": "2020-09-01 15:11:06", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1250000 MENSUAL", "Duración": "POR PROYECT", "Tipo": "Full-time", "descripción": "1. Su jornada de trabajo será en la modalidad de turno 6x1, consiste de Lunes a Viernes desde las 08:00 a 17:00hrs y Sábado desde las 08:00 a 13:00hrs.\n2. Alimentación almuerzo corre por parte de la empresa en obra.\n3. La remuneración es de $1.250.000.- líquidos mensuales.\n4. El pago de la remuneración es 1 vez al mes (dentro de los 5 primeros días) y es mediante transferencia electrónica a la cuenta y banco que usted indique (cuenta personal).\n5. Modalidad de contrato: 1 mes plazo fijo, renovable por otro plazo fijo, luego pasando a indefinido\n6. Transporte ida y vuelta a su lugar de trabajo.\n7.- Vivir en Antofagasta\n8. Interesados enviar CV a dirección electrónica gimco.cv@gmail.com\n9. Extranjeros deben tener toda su documentación en regla.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2176803"}, {"titulo": "Trabajo Ejecutivos Ventas Call Center 30 hrs. - Ex Clientes", "Email": "gimco.cv@gmail.com", "ID": "2162934", "Buscado": "People Group Consultores", "Fecha": "2020-09-01 09:04:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos de ventas para su plataforma de call center.\n\nEl Ejecutivo debe tener experiencia en la gestión de ventas, perfil multiskill en ventas de telecomunicaciones en servicios Outbound, se comunican con clientes que no están necesariamente interesados en algún producto, por lo que deben ser persona que sepan llegar al cliente de forma rápida, en los primeros segundos de la llamada, para cerrar la venta.\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Sábado.\n- Disponibilidad para trabajar 30 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center área de ventas.\n- Experiencia en servicios Outbound.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado de $500.000.- (Sueldo base $210.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 30 horas semanales: Lunes a Sábado, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS VENTAS 30 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-call-center-30-hrs-ex-clientes-2162934"}, {"titulo": "Trabajo Pintor", "Email": "pg.callcenter@gmail.com", "ID": "2176903", "Buscado": "CONSTRUCCIONES CAULIER", "Fecha": "2020-09-01 18:33:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000.-", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se necesita pintor para obra de construcción en la comuna de Buin.", "ref": "https://www.chiletrabajos.cl/trabajo/pintor-2176903"}, {"titulo": "Trabajo Dibujante Proyectista", "Email": "construcciones.caulier@gmail.com", "ID": "2150249", "Buscado": "PRAKTORAS SOLUCIONES INDUSTRIALES", "Fecha": "2020-09-01 13:43:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "Praktoras Soluciones Industriales, busca al mejor dibujante proyectista 3D o ingenieros con experiencia en diseño industrial para proyectos en desarrollo (LayOut, flowsheet, P&ID). Experiencia comprobada en cubicación y fabricación de componentes metálicos soldados-apernados, estructuras, piping y equipos, piezas especiales, diseño obras civiles y movimientos de tierra, preferencia uso de sistema Autocad, Inventor, Civil 3D, Tekla, Autocad Plant 3D u otro software de diseño en 2D-3D de elementos finitos y fabricación de piezas en taller.\n\nPretensiones de renta conversables, trabajo en oficina de terreno en Santiago y teletrabajo.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2150249"}, {"titulo": "Trabajo BODEGUERO ( ASISTENTE LOGÍSTICA) COMUNA QUILICURA - LO ECHEVERS", "Email": "prasolind@gmail.com", "ID": "1796737", "Buscado": "SOCOMARCA", "Fecha": "2020-09-01 12:46:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420.000 LIQUIDO", "Duración": "FIJO - INDEFINIDO", "Tipo": "Full-time", "descripción": "EMPRESA DEL RUBRO ALIMENTOS, REQUIERE CONTRATAR A LA BREVEDAD ASISTENTE DE LOGISTICA (BODEGUERO) POLIFUNCIONAL ( PARA TRABAJAR EN BODEGA Y DE PEONETA), CON EXPERIENCIA EN CENTROS DE DISTRIBUCIÓN (CD) DE SUPERMERCADOS. \n\nPARA CD UBICADO EN LA COMUNA DE QUILICURA (BODEGAS PREMIER). \n\nDEBEN CONTAR CON DISPONIBILIDAD DE REALIZAR TURNOS ROTATIVOS DE MAÑANA Y TARDE. \n\nPRINCIPALES FUNCIONES:\n\n PREPARACIÓN DE PEDIDOS, \n ETIQUETADO,\n PALETIZADO, \n PICKING\nPEONETA\n\n  Y OTROS RELACIONADOS.\n\nRequisitos Mínimos:\n\n- Capacidad para trabajar bajo Presión\n- Proactividad\n- Servicio al Cliente\n- Compromiso y Honestidad\n- Cumplimiento de Objetivos\n- Responsabilidad\n\nRENTA OFRECIDA\n\n- $420.000 LIQUIDO + HORAS EXTRAS\n\n\nHORARIOS TURNOS ROTATIVOS AM/PM ( LUNES A DOMINGO)\n\n\n\nINTERESADOS, FAVOR ENVIAR CV", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-asistente-logistica-comuna-quilicura-lo-echevers-1796737"}, {"titulo": "Trabajo CONDUCTORES LICENCIA A4 / A5", "Email": "seleccion.personal@socomarca.cl", "ID": "2176805", "Buscado": "RESEARCH TOPO", "Fecha": "2020-09-01 15:16:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DEL RUBRO DE TRANSPORTE NECESITA PARA SUS OPERACIONES LOS SIGUIENTES CARGOS:\n\n-CONDUCTORES CON LICENCIA A4 PARA OPERAR CAMIONES RÍGIDOS\n-CONDUCTORES CON LICENCIA A5 PARA OPERAR CAMIONES TRACTO RAMPLA\n\n\nLOS INTERESADOS DEBEN PRESENTARSE EN AVENIDA LO ESPEJO 02302\nCON:\n\n-CV\n-CERT. ANTECEDENTES\n-HOJA VIDA DEL CONDUCTOR\n-FONASA U/O ISAPRE\n-AFP", "beneficios": ["Seguro de salud", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-licencia-a4-a5-2176805"}, {"titulo": "Trabajo Auxiliar de Producción - Pudahuel", "Email": "claudio.concha.psico@gmail.com", "ID": "2176791", "Buscado": "TRESEX CONSULTORES", "Fecha": "2020-09-01 14:42:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000-450000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Tresex Consultores, requiere para importante cliente de Auxiliar de Producción para Pudahuel.\n\n\n\nFunciones:\n\n Fabricación de cajones y rieles de embalajes según procedimientos. \n Realizar labores de orden, limpieza y mantención del patio.\n Mantención general del edificio (Gasfitería, carpintería, pintura, etc.).\n Traslado de equipos e insumos en camioneta dentro de Santiago.\n Embalar según procedimiento Estanques y equipos.\n Colaborar en la mantención, el orden, higiene ambiental.\n Cumplir con las normas de seguridad.\n Aplicar metodología 5 S’.\n Además de otras tareas afines relacionadas con el objetivo general del cargo.\n\n\n\nRequisitos:\n\n• Educación Básica Completa\n• Al menos 2 años de experiencia en cargo similar\n• Sólidos conocimientos en carpintería, gasfitería, electricidad\n• Licencia conducir municipal para vehículo liviano.\n\n\n\nBeneficios:\n\n• Buses de acercamiento\n• Colación.\n• Contrato por Tresex inicialmente y con posibilidad de pasar a planta según desempeño.\n• Uniforme\n• Renta acorde al mercado.\n• Otros.\n\n\n\nHorario laboral, de Lunes a Viernes de 08:30 a 18:15.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-produccion-pudahuel-2176791"}, {"titulo": "Trabajo Operarios de Bodega con experiencia", "Email": "seleccion@tresex.cl", "ID": "2176842", "Buscado": "ILUNIA", "Fecha": "2020-09-01 16:23:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Por proyecto", "descripción": "En ILUNIA nos caracterizamos por un fuerte enfoque en resolver los problemas de nuestros clientes. Somos gente comprometida, que entiende lo exigente que es el trabajo en los Centros de Distribución. \nILUNIA es una empresa en crecimiento, con oportunidades de desarrollo de carrera y con un alto espíritu de equipo.\nPostula con nosotros y únete a un gran grupo de personas.", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-con-experiencia-2176842"}, {"titulo": "Trabajo Oracle Services BUS 12c", "Tipo": "Full-time", "ID": "2176568", "Buscado": "ACL", "Fecha": "2020-09-01 15:12:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En ACL, nos encontramos en búsqueda de un profesional para proyecto de integración de servicios con sólida experiencia en tecnologías Oracle Services BUS 12c\nRequisitos:\n·         Oracle Services Bus 12c\n·         Java (EJB, MDB, JEE), \n·         XML(schemas, wsdl, xQuery, xPath, xslt)\n·         WebServices(JAX-WS)\n\nFunciones:\n·         Participar del proyecto de integración de servicios.\n\nBeneficios:\n·         Seguro Complementario de Salud\n·         Estabilidad Laboral\n·         Trabajo remoto\n·         Seguro de Vida\n·         Caja de Compensación Los Andes\n·         Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n·         Si te interesa participar, puedes enviarnos tu CV a: selección#acl.cl", "ref": "https://www.chiletrabajos.cl/trabajo/oracle-services-bus-12c-2176568"}, {"titulo": "Trabajo Analista desarrollador", "Email": "balvear@acl.cl", "ID": "2173073", "Buscado": "Plus Consulting Servicios", "Fecha": "2020-09-01 02:01:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 900.000 a $ 1.100.000", "Duración": "Plazo fijo 3 meses y luego indefinido", "Tipo": "Full-time", "descripción": "ANALISTA DESARROLLADOR\nImportante empresa de cobranza y servicios financieros, se encuentra en búsqueda de “Analista  Desarrollador” y sus objetivos principales serán Analizar, Diseñar, Desarrollar y mantener aplicaciones con orientación al usuario, entre otras funciones.\nFunciones a Desempeñar:\n•\tAnálisis, Diseño, Implementación y mantención de Software.\n•\tParticipar en todas las etapas de generación de una herramienta de software.\n•\tLevantamiento de requerimiento y documentación.\n•\tSeguimiento de incidencias.\n•\tMantención de aplicaciones.\n•\tTareas operativas de BD.\n\n Competencias Técnicas  (Excluyentes)\n•\tAnalista desarrollador titulado con experiencia mínima de 1 o 2 años\n•\tConocimientos y experiencia comprobable en:\n\tDesarrollo de aplicaciones web en lenguaje Java (7 o superior) /J2EE \n\tJavascript y utilización de librerías JQuery\n\tPatrones de diseño MVC y tradicional. \n\tBases de datos SQL (Consultas complejas, Jobs, Procedimientos, etc.)\n•\tDeseable conocimiento y manejo en (No Excluyente):\n\tWildfly\n\tPrimeface\n\t.Net\n\tHerramientas de versionamiento (SVN)\n\tDesarrollo y diseño de procesos ETL o carga masiva de datos\n\tDesarrollo de documentación técnica.\n\nIMPORTANTE: Se realizaran pruebas técnicas para la evaluación del cargo y solicitaran referencias laborales.\n\nHabilidades:\n•\tAlta capacidad de autogestión y comunicación\n•\tAdaptación al cambio\n•\tPensamiento critico\n•\tColaborativo y empático\nCondiciones laborales\n\tHorario laboral: 8:30 a 18:30 hrs.\n\tDuración Contrato: Primeros 3 meses plazo fijo y luego indefinido\n\tRenta entre: $ 900.000 y $ 1.100.000 liquidación.\n\tBeneficio Sodexo (cheque restaurant digital sodexo )\n\tUbicación empresa: Pasaje Tenderini N° 82, piso 3, Santiago Centro.\n\nConsideraciones:\n\tEl Colaborador tendrá una participación 100% remota, no obstante, saliendo de la contingencia, las labores se realizaran de forma remota y presencial (en las dependencias de la empresa), siendo necesario que el postulante tenga disponibilidad para trabajar bajo esta dinámica, por lo que no es requisito que tenga domicilio en la ciudad de Santiago (siempre y cuando su ubicación le permita cumplir con esta condición)\n\n\tPostulante debe tener disponibilidad para realizar tareas relacionadas al cargo fuera de horario, en ocasiones puntuales y previamente acordadas.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-2173073"}, {"titulo": "Trabajo TECNICO ELECTROMECANICO EMPRESA LIDER ANDAMIOS ELECTRICOS", "Email": "shernandez@plusservicios.cl", "ID": "2176749", "Buscado": "EMT SPA", "Fecha": "2020-09-01 14:24:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Electromecánico con experiencia y formación en mantención  de equipos eléctricos de elevación de personas y carga para obras. Conocimientos probados en diagramas de control baja tensión  y fuerza, normas europea y americana. Conocimientos probados en motores eléctricos,y sistemas de frenos electromagnéticos y reductores.  Experiencia en trabajos en altura física (construcción en altura, exámenes aprobados).", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-empresa-lider-andamios-electricos-2176749"}, {"titulo": "Trabajo Ejecutiva Call-center", "Tipo": "Full-time", "ID": "2176806", "Buscado": "Empresa de tecnología", "Fecha": "2020-09-01 15:12:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa se encuentra en la búsqueda de las mejores call-center , con el objetivo de  controlar y ejecutar las distintas funciones operativas administrativas del área de fidelización , atención de clientes , búsqueda de convenios  , con experiencia en el cargo cumpliendo plazos y criterios de calidad requeridos . \n\nREQUISITOS: \n-\tExperiencia en el cargo de 1 año \n-\tSe requieren solo mujeres\n-\tDisponibilidad inmediata \n-\tConexión Internet ( hogar) \n-\tBuena Dicción \n-\tCapacidad de comunicación y orientación al cliente. \n\n\n\nFUNCIONES:\n\n-\t Atender llamados y consultas requeridas por los clientes y jefaturas en el requerimiento de convenios o comercios.\n\n\n-\t Ejecutar mantenciones y búsqueda de convenios para los distintos comercios para e-commerce.\n\n-\t Ejecutar carga de datos en la web de los distintos clientes.\n\n\n-\t Controlar y ejecutar seguimientos de búsqueda requerida por los distintos clientes.\n\n\n\nSUELDO:   $450.000.- \n\nLUGAR DE TRABAJO PROVIDENCIA\n\nREALES INTERESADAS MANDAR CV AL SIGUIENTE CORREO: ailynbulnes@gmail.com  y victor.ar1989@gmail.com  ASUNTO: CALL CENTER", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-2176806"}, {"titulo": "Trabajo extensionista de pestañas; Clasicas, rimel y volumen", "Email": "victor.ar1989@gmail.com", "ID": "2176576", "Buscado": "Lash Factory", "Fecha": "2020-09-01 10:07:03", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "porcentaje", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Buscamos un profesional con experiencia comprobable en extensiones de pestañas clásicas, rimel y volumen. por favor enviar fotos de sus trabajos a nuestro correo lashfactorychile@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/extensionista-de-pestanas-clasicas-rimel-y-volumen-2176576"}, {"titulo": "Trabajo Tasador inmuebles rurales", "Email": "lashfactorychile@gmail.com", "ID": "2176891", "Buscado": "Empresa de Ingeniería", "Fecha": "2020-09-01 18:22:26", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Se necesita para equipo de Licitación, profesional tasador (Ing. Agrónomo o Ing. Forestal): \n- Experiencia demostrable en tasaciones de inmuebles rurales\nagrícolas-forestales, indispensable curso de tasación. \n- Experiencia en trabajo con Comunidades y familias Indígenas. \n- Deseable conocimiento de los territorios o zona de trabajo\n  contemplada en licitación (Arauco, Cañete)\n- Proactivo/a y con capacidad para interactuar con servicios\npúblicos y equipos de trabajo.\nProfesionales que cumplan con el perfil requerido, favor enviar sus antecedentes y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tasador-inmuebles-rurales-2176891"}, {"titulo": "Trabajo SE NECESITA JORNALES Y BODEGUERO, AMBOS PUESTOS CON LICENCIA DE CONDUCIR B", "Tipo": "Full-time", "ID": "2169266", "Buscado": "S&G SERVICIOS LTDA", "Fecha": "2020-09-01 12:46:14", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "450000", "Duración": "Fijo a Indefinido", "descripción": "S&G SERVICIOS LTDA, EMPRESA DE RUBRO ESENCIAL DE LA REGIÓN DE TARAPACÁ, NECESITA INCORPORAR TRABAJADORES EN LOS SIGUIENTES CARGOS  :\n\nJORNALES CON LICENCIA DE CONDUCIR CLASE B, IDEAL EXPERIENCIA EN MANTENCION DE REDES DE AGUA POTABLE Y ALCANTARILLADO, CONSTRUCCIÓN, GASFITERIA.  AREA DE TRABAJO IQUIQUE Y ALTO HOSPICIO.\n\nBODEGUERO CON LICENCIA DE CONDUCIR CLASE B, PARA EL CARGO SE REQUIERE CONOCIMIENTO COMPUTACIONAL. AREA DE TRABAJO ALTO HOSPICIO.\n\nENVIAR CURRICULUM INDICANDO CARGO AL QUE POSTULAN Y PRETENSIONES DE RENTA.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-jornales-y-bodeguero-ambos-puestos-con-licencia-de-conducir-b-2169266"}, {"titulo": "Trabajo TENS UTI/UCI", "Email": "reclutamientosyg@gmail.com", "ID": "2153839", "Buscado": "Clínica Recoleta", "Fecha": "2020-09-01 16:40:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "544000", "Duración": "Plazo fijo", "descripción": "Prestigiosa Clínica privada, ubicada en el sector norte de Santiago, busca para su área de UPC a Tens para UCI /UTI con experiencia en ventilación mecánica, para trabajar por proyecto COVID.\n\nFunciones:\n- Controlar Signos Vitales, temperatura, etc.\n- Manejar equipos de ventilación mecánica.\n- Suministrar medicamentos. \n\n Formación y Experiencia: \n -Título Técnico en enfermería con experiencia en UCI o UPC\n -Experiencia con equipo de ventilación mecánica\n -Disponibilidad para trabajar en cuarto turno\n -Carné de vacunas al día y registro en la SuperIntendencia de salud. \n -Disponibilidad de trabajar por proyecto COVID -19\n\nSe ofrece:\n-Contrato de trabajo por proyecto\n-Colación\n-Ubicación a pasos del metro", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-uti-uci-2153839"}, {"titulo": "Trabajo Enfermera para Laboratorio", "Tipo": "Part-time", "ID": "2176609", "Buscado": "Red de Centros Médicos", "Fecha": "2020-09-01 09:11:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Laboratorio requiere Enfermera o Matrona para supervición, control y toma de muestras. El horario de trabajo es de 7:30 a 13:00\n\nRequisitos\nTitulada en Enfermeria o Matrona\nInscrita en la superintendencia de salud", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-para-laboratorio-2176609"}, {"titulo": "Trabajo AUXILIAR DE ASEO Y SERVICIOS GENERALES / COMUNA DE COLINA", "Email": "tm.manecontreras@gmail.com", "ID": "2176766", "Buscado": "Fundación Coanil", "Fecha": "2020-09-01 13:32:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere contratar para su residencia ubicada en la comuna de COLINA, Auxiliar de Aseo y Servicios Generales, que puedan apoyar en labores de aseo de las dependencias del hogar. El horario de trabajo es de 8:30 a 20:30 en modalidad 5x5. Es decir, cinco días de trabajo por cinco de descanso.\nSe ofrece renta bruta de $320.500, bono de asistencia, bono de locomoción, colación diaria, aguinaldos de Fiestas patrias, Seguro de Vida, Fondo de Bienestar, día libre para su cumpleaños, día libre en víspera de navidad o año nuevo y beneficios en Caja Los Andes.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-servicios-generales-comuna-de-colina-2176766"}, {"titulo": "Trabajo OPERARIO(A) DE BODEGA PARA SAN BERNARDO", "Email": "katherine.wutrich@coanil.cl", "ID": "2169485", "Buscado": "Confidencial", "Fecha": "2020-09-01 04:21:53", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "$370.000 líquidos + $30.000 Bono...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Prestigiosa Empresa de requiere Operario para su bodega ubicada en la comuna de San Bernardo - CD La Vara.\n\nRenta líquida mensual $370.000 mil + $30.000 mil bono por asistencia.\n\nSe requiere experiencia en el área de Logística y labores de producción, recepción, almacenamiento, preparación de pedidos, despacho de productos, revisión de productos.\n\nBuscamos personas con alta orientación al detalle, concentración, con un amplio sentido de responsabilidad y compromiso. Buscamos personas con alta tolerancia.\n\n*Horarios de trabajo:\nLunes a Viernes de 8:00 hrs. a 18:00 hrs\nSábados de 8:00 hrs. a 14:00 hrs.\n\n*Requisitos:\nExperiencia en en bodega.\nRecomendaciones laborales.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-de-bodega-para-san-bernardo-2169485"}, {"titulo": "Trabajo INFORMATICO", "Tipo": "Full-time", "ID": "2176671", "Buscado": "EMPRESA EN EXPANSION", "Fecha": "2020-09-01 11:10:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "plazos fijos - indefinido", "descripción": "Se requiere personal  altamente capacitado en Analisis, supervision, control y administracion de redes, alto conocimiento en estandar en reparacion de equipos y sistemas operativos, manejo y control de inventarios.\nGestion y control de licencias.\n\nInteresados con las aptitudes mencionadas postular!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/informatico-2176671"}, {"titulo": "Trabajo Operarios San Bernardo! 30 Vacantes", "Tipo": "Full-time", "ID": "2176724", "Buscado": "XINERLINK", "Fecha": "2020-09-01 12:17:17", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Interesados presentarse hoy Miercoles 02 de Septiembre a entrevista a las 15:00hrs con VANESA GONZALEZ en Arzobispo Larrain Gandarillas 125,Providencia(Metro parque bustamante)\n\nImportante Fábrica Multinacional del rubro de alimentos ubicada en San Bernardo (sector Chena), requiere contratar \"Operarios/as de Producción\" con experiencia laboral en fábricas de alimentos \n\nPrincipales Funciones:\n- Trabajo en línea de producción \n\nRequisito Excluyente:\n-Experiencia mínima 1 año en el área producción.\n\nSe Ofrece:\n-Renta líquida mensual $400.000\n-Colación\n-Uniforme\n-Bus de acercamiento SÓLO A LA SALIDA DE TURNO NOCHE (salida 23:00 horas)\n\nHorarios de Trabajo (Turnos rotativos mañana, tarde y noche)", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-san-bernardo-30-vacantes-2176724"}, {"titulo": "Trabajo Operador de Planta de Aguas / Linares", "Tipo": "Full-time", "ID": "2173818", "Buscado": "Importante Empresa", "Fecha": "2020-09-01 08:35:04", "Ubicación": "Linares", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Fijo", "descripción": "Importante Empresa de servicios con presencia a nivel nacional requiere contratar a su equipo de trabajo a Operador de planta de Riles , para trabajar en Linares:\n\nRequisitos:\n\n- Enseñanza media Completa\n\n-Operador con ideal experiencia en tratamientos de Aguas, operación de bombas, equipos decanter, uso de equipos de laboratorio, entre otros.\n\n\nPrincipales Funciones:\n\n-Operar planta.\n\n-Operar bombas.\n\n-Limpieza de bombas y equipos.\n\n\nCondiciones del trabajo:\n\n-Turno 6x1 .\n\n-Horario a definir con el cliente, de modo de referencia; Turno Mañana  Lunes a Sábado 08:00 am a 16:00 pm. Tarde 16:00 pm a 00:00 am, Noche 0:00 am a 08:00 am  ( si esque tuviera que acudir el  domingo se paga como horas extras) .\n\n-Se entrega almuerzo .\n\n-Bus de acercamiento .\n\n- Contrato fijo por 1 mes, luego 2 meses y posteriormente  indefinido de acuerdo a desempeño.\n\n-Vigencia de proyecto por 7 meses. \n\nBeneficios:\n\n*Seguro complementario de salud.\n*Seguro de vida.\n*Beneficios  Caja de Compensación .\n\nPostula o contactanos al whatsaap +56934532371 de lunes a viernes de 09:00 a 18:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-de-aguas-linares-2173818"}, {"titulo": "Trabajo Supervisor Seguridad Privada, ESCOLTA", "Tipo": "Full-time", "ID": "2176922", "Buscado": "S.S. TARGET SPA", "Fecha": "2020-09-01 19:11:39", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa de seguridad, S.S. TARGET, requiere contratar Supervisor  para el desarrollo de servicios de Escoltas de Seguridad Privada, con base en sector ENEA Pudahuel.\n\nFunciones y responsabilidades para el desarrollo de la función:\na)\tRealización de escoltas de seguridad privada.\nb)\tUso y cuidado de vehículo empresa entregado bajo cargo. \nc)\tCumplimiento de los procedimientos dispuestos para la realización del servicio. \nd)\tCumplimiento de los estándares fijados por la Empresa. \n\nRequisitos\na)\tEx funcionario de FFAA, PDI o Carabineros (excluyente).\nb)\tLicencia clase B al día (excluyente)\nc)\tExperiencia de al menos 5 años en conducción de vehículos.\nd)\tExperiencia conduciendo en la Región Metropolitana.\ne)\tAlto sentido de responsabilidad y compromiso con la organización. \nf)\tCapacidad de trabajo bajo presión y tolerancia a la frustración.\ng)\tCapacidad de trabajo en equipo. \n\nSe Ofrece\ng)\tSueldo de $500.000 líquido.\nh)\tHorario laboral de Lunes a viernes de 07.00 a 17.00 horas. \ni)\tPosibilidad de incrementar renta. \nj)\tEstabilidad laboral.\nk)\tCaja de compensación.\nl)\tPuntualidad en los pagos.\n\n\nInteresados enviar CV en formato PDF, vía correo electrónico a postulaciones@sstarget.com, indicando en asunto “Supervisor Escolta” y en el texto considerar resumen de CV.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-privada-escolta-2176922"}]