[{"titulo": "Trabajo Arquitecto TI", "ID": "2173635", "Buscado": "Seidor", "Fecha": "2020-08-25 18:34:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Importante institución financiera requiere “Arquitecto TI” con la siguiente experiencia:\n\n•\tManejo de metodologías ágiles\n•\tDiseño API (OpenAPi)\n•\tSOA\n•\tManejo de ciclo de vida y administración del catálogo de servicios /APIs.\n•\tExperiencia en el desarrollo de procesos ágiles de integración con uso de herramientas como Confluence/Wikimedia, Jira o similares.\n•\tConocimiento en implementación de integración continua y delivery continuo (CI,CD).\n•\tManejo de herramientas de apoyo a CI/CD como Swagger, Postman, Soapui, Jenkins, Drone, Portainer, Sonar, u otras.\n•\tManejo de control de versiones GIT.\n•\tConocimientos en Docker.\n•\tServicios Cloud (google, AWS, Azure).\n•\tRESTful Services\n\nInteresados enviar cv actualizado señalando sus expectativas de renta e indicando el cargo al que postula al correo alejandro.riquelme@seidor.com", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-ti-2173635"}, {"titulo": "Trabajo EJECUTIVO INBOUND 20 HORAS (Recibir y Gestionar Llamados)", "Email": "alejandro.riquelme@seidor.com", "ID": "2169485", "Buscado": "Confidencial", "Fecha": "2020-08-25 06:11:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$240.000 Según Desempeño", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de Telemarketing, inicia su proceso de contratación para el cargo de EJECUTIVOS DE VENTAS INBOUND PART TIME 20 horas semanales. \n\nSe trabaja sábados, domingos y lunes 06 horas diarias + 30 min. para colación + 02 horas adicionales un cuarto día para completar las 20 horas semanales bajo sistema de turnos rotativos de mañana y tarde.\n\nComisiones sin tope.\n\nFunciones del cargo:\n\nRecibir y gestionar llamados entrantes de clientes y concretar ventas, asesorar y fidelizar ventas a clientes, gestionar y cumplir con los objetivos y metas entregadas por la compañía.\n\nRequisitos mínimos:\n- Experiencia en ventas y manejo de clientes.\n\n- Enseñanza media completa, técnico profesional o universitaria.\n\n- Disponibilidad para trabajar sábados, domingos y lunes + 2 horas adicionales un cuarto día para completar las 20 horas semanales.\n\n- Disponibilidad para trabajar bajo turnos rotativos.\n- Excelente dicción, empatía, amabilidad y tolerancia.\n- Residir o estudiar en comunas cercanas al centro de operación, sector norte de Santiago (cerca de metro Los Libertadores).\n\nBeneficios de la oferta:\n- Contrato directo por la empresa (No es agencia).\n\n- Seguro complementario de salud y dental pasando a indefinido. \n- Compra de productos con 50% descontado por planilla en cuotas pasando a indefinido.\n- Renta base más comisiones, renta promedio $240.000 o más por mes según desempeño.\n\n- Se trabajan 20 horas semanales en turnos de 6,30 horas diarias + 2 horas un cuarto día.\n\n- Capacitación constante para el desarrollo de habilidades de ventas.\n\n- Se trabaja sin tope de comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-inbound-20-horas-recibir-y-gestionar-llamados-2169485"}, {"titulo": "Trabajo Operador Lodos - PROYECTO SALAMANCA", "Tipo": "Part-time", "ID": "2172587", "Buscado": "Prestigiosa empresa", "Fecha": "2020-08-25 09:48:44", "Ubicación": "Illapel", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "¡Sí eres un trabajador comprometido y responsable, esta es tu oportunidad de pertenecer a nuestro equipo! Nos encontramos en la búsqueda de un Operador de Planta de tratamiento de Lodos para trabajar de forma temporal por un proyecto de 6 meses en Planta ubicada IV Región Salamanca para trabajo temporal:  \n\nRequisitos:\n- Al menos un año de experiencia como Operador en Planta de Lodos.\n- Educación media completa (excluyente).\n- Licencia de Conducir Clase B y D\n- Residencia en IV Región, Provincia del Choapa (Salamanca, Illapel, Los Vilos o Canela) o alrededores (excluyente).\n- Disponibilidad de trabajo según necesidad de la planta.\n\nPrincipales Funciones: \n- Realizar Encalado de Lodo, el cual se realiza cada vez que el lodo a retirar no cumpla con él % de humedad requerido para ser dispuesto en un sitio autorizado. \n- Otras funciones que la planta requiera.\n\n Competencias:\n- Actitud fuertemente orientada al trabajo en equipo.\n- Actitud positiva y proactiva en cuanto al trabajo seguro y respeto del medioambiente.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-lodos-proyecto-salamanca-2172587"}, {"titulo": "Trabajo VENDEDORES ARTÍCULOS DE LUJO Y JOYAS - SANTIAGO", "Tipo": "Part-time", "ID": "1955495", "Buscado": "Invernalia Consultores", "Fecha": "2020-08-25 09:12:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En INVERNALIA reactivamos nuestra búsqueda de Vendedores para importante marca de lujo.\n\nNuestro cliente, reconocida marca de artículos de lujo y joyas, con presencia en más de 55 países, nos ha encargado la búsqueda de los mejores Vendedores (as) para sus tiendas y córner ubicados en diferentes puntos de Santiago. \nOrientamos la búsqueda a profesionales del área con habilidades comerciales desarrolladas, que posean experiencia en marcar reconocidas y que quieran pertenecer a una empresa de renombre.\n\nSus principales competencias deben estar desarrolladas en la experiencia de servicio, proactividad y uso de tecnología.\n\nSe ofrece:\n\n- Desarrollo y crecimiento profesional.\n- Renta acorde a mercado, incentivos y beneficios.\n\nIngreso marzo 2020", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-articulos-de-lujo-y-joyas-santiago-1955495"}, {"titulo": "Trabajo Operario para empaque e-commerce Santiago CUPOCLICK", "Tipo": "Full-time", "ID": "2173157", "Buscado": "CUPOCLICK", "Fecha": "2020-08-25 12:12:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "descripción": "Cupoclick E-commerce con tienda en Santiago Portugal con Ñuble (Metro Ñuble) busca a persona entusiasta, proactiva, dinámica, responsable con capacidad de trabajo en equipo para apoyo operativo como operario de bodega:\n\nSus principales funciones son:\n\n*Embalar productos para despacho. \n*Mantener orden en bodega.\n*Apoyo en inventarios.\n\nRenta liquida ofrecida para el cargo $350.000\nLos interesado enviar CV a correo alejandra@cupoclick.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-empaque-e-commerce-santiago-cupoclick-2173157"}, {"titulo": "Trabajo tecnico en prevencion de riesgos", "Email": "alejandra@cupoclick.cl", "ID": "2173614", "Buscado": "TECNOAMBIENTE", "Fecha": "2020-08-25 17:50:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa  de control de plagas necesita incorporar a su equipo de trabajo tecnico en prevencion de riesgos para departamento de seguridad  y supervision.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2173614"}, {"titulo": "Trabajo Mecánico   conductor", "Email": "departamentotecnico@tecnoambiente.cl", "ID": "2173629", "Buscado": "Importante Empresa", "Fecha": "2020-08-25 18:35:33", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "850.000", "Duración": "plazo fijo luego Indefinido", "descripción": "Importante empresa que presta servicios a la minería, necesita contratar en forma urgente Mecánico y Electromecánico, para el taller en la ciudad de Copiapó\n\nRequisitos:\n- Nivel de estudios Técnico superior o medio en Mecánica industrial  o  automotriz\n- Experiencia 3 años mínimos \n- Licencia de conducir clase B  y  A4  antigüedad de 3 años.\n- Disponibilidad de trabajo  5x1 Rotativo\n- Residencia en la ciudad de  Copiapó, no se recibieran CVs de otras ciudades\n- Disponibilidad inmediada\n- Conocimiento y experiencia en camiones Mercedes Benz, Mack\n\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-conductor-2173629"}, {"titulo": "Trabajo PROGRAMADOR FULL STACK DEVELOPER", "Tipo": "Part-time & Full-time", "ID": "2172734", "Buscado": "EMPRESA DIGITAL DE PLATAFORMA", "Fecha": "2020-08-25 09:12:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa digital en pleno proceso de crecimiento, busca integrar a un/a analista programador full stack developer, idealmente con al menos 5 años de experiencia laboral. \n\nREQUISITOS: formación en carreras de tecnologías, tales como programación, ingeniería en computación, entre otras. \nIndispensable dominio en Python y Javascript.\n\nEntre las funciones destaca la propuesta, generación e implementación de aplicaciones tecnológicas orientadas a dar soporte a empresas dedicadas al rubro de alimentos, por ello es indispensable la creatividad para dar respuesta a las necesidades de los clientes.\n\nEl rol del programador full stack developer, no sólo se centrará en la creación de códigos, sino que en la dirección de proyectos propios, seguimiento de estos y entrega de reportes de sus avances. \n\nDeseable contar con conocimiento y/o dominio en algunas de estas otras tecnologías: aplicaciones creadas PWA; AngularJS + Material Design; VueJS; HTML5; CSS3 (Responsive, Flex, Animaciones y transiciones, media queries); Google App Engine - Python; Google High Replication Datastore; Google Cloud Storage; Google Big Query;  Firebase; GIT;  BigData y bases de datos no relacionales (NoSQL).\n\nDada la contingencia país, trabajo 100% remoto.\n\nRENTA ASOCIADA A CARGO SENIOR: $2.700.000 líquidos aprox. \nSi las pretensiones de renta, son superior a este monto, será NEGOCIABLE dependiendo de la experiencia y dominio técnico.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-full-stack-developer-2172734"}, {"titulo": "Trabajo OPERADOR TECLE MONTACARRO, Faena en Nueva Aldea", "Email": "programadorfullstackdeveloper@gmail.com", "ID": "2162338", "Buscado": "Serfocol S.A.,", "Fecha": "2020-08-25 13:41:31", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato de Complejo Forestal Industrial Nueva Aldea, Región de Ñuble.\nRequiere contratar OPERADOR TECLE MONTACARRO \n\nDescripción del Cargo:\nResponsable de montar carro a la carrocería del camión mediante tecle eléctrico con el fin de satisfacer las necesidades de faena, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización. \n\nRequisitos del Cargo:\n\n1.\tCuarto enseñanza media o Carrera técnica industrial nivel medio. \n2.\tExperiencia mínima 2 años en labores similares en plantas industriales. \n3.\tDisponibilidad para trabajar en sistema de turnos 4X4. \n4.\tCompromiso con la Seguridad en el trabajo. \n5.\tHabilidades de comunicación y trabajo en equipo. \n6.\tCon residencia en la zona de Nueva Aldea, o cercanías a la planta. \n\n• Interesados enviar currículum a:\ncvnuevaaldea@gmail.com\n• En asunto colocar: Operador TECLE NUEVA ALDEA\n• Indicar pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-tecle-montacarro-faena-en-nueva-aldea-2162338"}, {"titulo": "Trabajo EJECUTIVO TELEFÓNICO DE VENTAS", "Email": "cvnuevaaldea@gmail.com", "ID": "2171526", "Buscado": "ATHOM CHILE", "Fecha": "2020-08-25 17:45:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "142444", "Duración": "POR CAMPAÑA", "Tipo": "Part-time", "descripción": "Buscamos  los mejores ejecutivos de venta part time para importante empresa de telecomunicaciones líder en el rubro.\nTurnos de 4 horas diarias, ofrecemos sueldo base, comisiones por  venta (se paga desde la venta número 1) además de bonos e incentivos por cumplimiento de metas\"\nEjecutivo debe contar con PC y una conexión a internet, excelente actitud y buen lenguaje.\n\nNo te pierdas esta oportunidad de comenzar a generar ingresos totalmente desde tu hogar, nosotros nos encargamos de toda la gestión interna para entregarte las facilidades que te permitan trabajar con nosotros.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-telefonico-de-ventas-2171526"}, {"titulo": "Trabajo DBA", "Email": "contacto.freelance20@gmail.com", "ID": "2173588", "Buscado": "Seidor", "Fecha": "2020-08-25 16:59:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Importante institución de servicio público requiere “DBA” que cumpla los siguientes requisitos:\n\n•\tExperiencia con SQL Server 2016 o superior\n•\tAlfresco\n•\tContar con a lo menos una certificación en SQL Server 2012 o superior o certificaciones o cursos en Windows server 2012 o superior o certificaciones o cursos de IIS10\n•\tEstar titulado de carrera profesional desde hace 5 años o más\n•\tLas certificaciones o cursos deben acreditar una duración de más de 80 horas.\n\nInteresados enviar cv actualizado, certificado de título y certificaciones o cursos al correo alejandro.riquelme@seidor.com", "ref": "https://www.chiletrabajos.cl/trabajo/dba-2173588"}, {"titulo": "Trabajo 01 ENCARGADO DE PLAN DE CALIDAD - ANTOFAGASTA", "Email": "alejandro.riquelme@seidor.com", "ID": "2173165", "Buscado": "Consultores 2000", "Fecha": "2020-08-25 12:20:53", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "12 MESES", "Tipo": "Full-time", "descripción": "Se requieren 01 Constructor Civil o Ingeniero Constructor, con 3 años de experiencia en Obras de infraestructura de tipo vial y/o Aeroportuaria y que haya aprobado un curso de PAC que cuente con 40 horas mínimas.\n\nSe solicita remitir currículum vitae, copia de certificado de titulo, certificado PAC, indicando pretensiones de renta, al correo admision.consultores2000@gmail.com.\n\nEl proyecto está ubicado en la ciudad de Antofagasta, y tiene una duración de 12 meses.\n\n\n* IMPORTANTE: NO ES OBRA MINERA, ES OBRA DE PAVIMENTACIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/01-encargado-de-plan-de-calidad-antofagasta-2173165"}, {"titulo": "Trabajo Alumna/o en practica Contador / Auditor", "Email": "admision.consultores2000@gmail.com", "ID": "2173016", "Buscado": "Villagra y Asociados.cl", "Fecha": "2020-08-25 12:13:19", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "80000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "EMPRESA CON UN AMPLIA TRAYECTORA QUE OFRECE: \n\nServicios de Boleta y Facturacion electronica \nServicios de Contabilidad y Tributaria\nGestion de reclutamiento, seleccion de personas y RRHH\n\nSe encuentra en la búsqueda de Alumnos en practica del área contabilidad y Auditoria para realizar su practica profesional en nuestra oficina ubicada en Peña Blanca, comuna de Villa Alemana.", "ref": "https://www.chiletrabajos.cl/trabajo/alumna-o-en-practica-contador-auditor-2173016"}, {"titulo": "Trabajo Práctica Profesional Técnico en electrónica", "Email": "cobranzas@villagrayasociados.cl", "ID": "2173604", "Buscado": "Lisvec", "Fecha": "2020-08-25 21:42:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$320500", "Duración": "Por Proyecto", "descripción": "Estamos en búsqueda de estudiantes que deseen realizar su práctica profesional en nuestra empresa.\nActualmente estamos desarrollando proyectos tecnológicos relacionados con soluciones para el COVID19.\nPerfil Requerido:\nEstamos buscando técnicos preferentemente en electrónica, si no en  automatización, control, instrumentación, electricidad .\nDeseable conocimientos en las siguientes tecnologías (solo deseable, si no saben no importa)\n    Electricidad general\n    Corrientes débiles\n    PLC\n    Microcontroladores\nNivel de Experticia: Practicante\nHorarios: Lunes a Jueves de 09:00 a 19:00 hrs (una hora de colación), Viernes de 09:00 a 16:00 hrs.\nTipo de Contrato: contrato a plazo fijo .\nCorreo Electrónico: ilizana@fourindustry.cl", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-tecnico-en-electronica-2173604"}, {"titulo": "Trabajo Analista desarrollador", "Tipo": "Full-time", "ID": "2173073", "Buscado": "Plus Consulting Servicios", "Fecha": "2020-08-25 14:24:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 900.000 a $ 1.100.000", "Duración": "Plazo fijo 3 meses y luego indefinido", "descripción": "ANALISTA DESARROLLADOR\nImportante empresa de cobranza y servicios financieros, se encuentra en búsqueda de “Analista  Desarrollador” y sus objetivos principales serán Analizar, Diseñar, Desarrollar y mantener aplicaciones con orientación al usuario, entre otras funciones.\nFunciones a Desempeñar:\n•\tAnálisis, Diseño, Implementación y mantención de Software.\n•\tParticipar en todas las etapas de generación de una herramienta de software.\n•\tLevantamiento de requerimiento y documentación.\n•\tSeguimiento de incidencias.\n•\tMantención de aplicaciones.\n•\tTareas operativas de BD.\n\n Competencias Técnicas  (Excluyentes)\n•\tAnalista desarrollador titulado con experiencia mínima de 1 o 2 años\n•\tConocimientos y experiencia comprobable en:\n\tDesarrollo de aplicaciones web en lenguaje Java (7 o superior) /J2EE \n\tJavascript y utilización de librerías JQuery\n\tPatrones de diseño MVC y tradicional. \n\tBases de datos SQL (Consultas complejas, Jobs, Procedimientos, etc.)\n•\tDeseable conocimiento y manejo en (No Excluyente):\n\tWildfly\n\tPrimeface\n\t.Net\n\tHerramientas de versionamiento (SVN)\n\tDesarrollo y diseño de procesos ETL o carga masiva de datos\n\tDesarrollo de documentación técnica.\n\nIMPORTANTE: Se realizaran pruebas técnicas para la evaluación del cargo y solicitaran referencias laborales.\n\nHabilidades:\n•\tAlta capacidad de autogestión y comunicación\n•\tAdaptación al cambio\n•\tPensamiento critico\n•\tColaborativo y empático\nCondiciones laborales\n\tHorario laboral: 8:30 a 18:30 hrs.\n\tDuración Contrato: Primeros 3 meses plazo fijo y luego indefinido\n\tRenta entre: $ 900.000 y $ 1.100.000 liquidación.\n\tBeneficio Sodexo (cheque restaurant digital sodexo )\n\tUbicación empresa: Pasaje Tenderini N° 82, piso 3, Santiago Centro.\n\nConsideraciones:\n\tEl Colaborador tendrá una participación 100% remota, no obstante, saliendo de la contingencia, las labores se realizaran de forma remota y presencial (en las dependencias de la empresa), siendo necesario que el postulante tenga disponibilidad para trabajar bajo esta dinámica, por lo que no es requisito que tenga domicilio en la ciudad de Santiago (siempre y cuando su ubicación le permita cumplir con esta condición)\n\n\tPostulante debe tener disponibilidad para realizar tareas relacionadas al cargo fuera de horario, en ocasiones puntuales y previamente acordadas.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-2173073"}, {"titulo": "Trabajo VENDEDOR ZONA CURICÓ", "Email": "shernandez@plusservicios.cl", "ID": "2173621", "Buscado": "IMPORTANTE ORGANIZACIÓN", "Fecha": "2020-08-25 18:10:45", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "De acuerdo a mercado", "Duración": "De acuerdo a legislación", "Tipo": "Full-time", "descripción": "Importante organización incorpora vendedor@s en terreno para la zona de Curicó. La búsqueda se orienta a personas que cuenten con experiencia en el área, que sean responsables, proactivas, orientas a resultados y de buen relacionamiento. Se valora que posean locomoción propia. Interesad@s enviar cv con referencias laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-zona-curico-2173621"}, {"titulo": "Trabajo Front End", "Email": "ventasdistribucionsur@gmail.com", "ID": "2162286", "Buscado": "Leytonmedia", "Fecha": "2020-08-25 17:55:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde 800.000 - 1.400.000 senior", "Duración": "Plazo fijo, plazo indefinido", "Tipo": "Full-time", "descripción": "Para desarrollo de piezas digitales, maquetación, desarrollo evolutivo y mantención de los sitios de nuestros clientes\nconocimientos html 5, jscript, angular, Css y lenguajes de programación.\n* Idealmente  conocimientos de Metodología Agile, Scrum \n\nVACANTES DISPONIBLES 1-2\nNIVEL DE EXPERIENCIA: \nExperiencia mínima idealmente 2 años \n\nQUE OFRECEMOS:\nTrabajo full time, horario de 8:45 am - 18:15 PM \nTicket Restaurant incluido\n\nInicio de labores: Disponibilidad inmediata\n\nASPECTOS CONTRACTUALES:\nContrato Trainee - 3 meses fijo\nContrato indefinido al terminar el período sujeto a resultados de evaluación de desempeño.\n\nLUGAR DE TRABAJO:\nOnline desde casa mientras estemos con Covid 19\nPosteriormente presencial en el sector del Golf - Las Condes\n\nPara participar, agradeceríamos completar la información requerida para participar del proceso de selección :\n\n\nETAPAS DE POSTULACIÓN\nEntrevista personal pre-selección ( candidatos que califiquen la prueba técnica online y cumplan con los requisitos para el cargo) \nEntrevista final con los candidatos pre-seleccionados\n\nETAPA 03: SELECCIÓN \n\nAceptación de propuesta formal \n( candidatos seleccionados) \nInicio de labores - inducción \n\nEMPLEADOR:\nLeytonMedia Agencia digital - full service \nConectamos marcas con sus consumidores desde 1994\nBanco Bci, Normaliza, Corfo, Royal Caribbean, AFP Habitat, Skechers, Bata, Canal 13, TVN, Entel, Movistar, Sonda entre otros...", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/front-end-2162286"}, {"titulo": "Trabajo Ejecutivo/a cobranza telefónica jornada completa", "Email": "postulacion@leytonmedia.com", "ID": "2173057", "Buscado": "Plus Consulting servicios", "Fecha": "2020-08-25 09:42:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 a 500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Plus Consulting te invita a unirte a nuestro equipo de trabajo como \"Ejecutivo(a) de Cobranza Telefónica\" El cargo tiene como objetivo gestionar cobranza telefónica entregándole al cliente la información necesaria para realizar pago de su cuenta. Podrás optar a trabajar\n\nJornada Completa rotativa:\nUna semana de  Lunes a Viernes 08:30 a 18:30 hrs. y la siguiente de Lunes a sábado  de 9:00 a 17:30 hrs. (Trabajas sábado por medio, NO SE TRABAJA NI FERIDOS, FESTIVOS)\n\nOfrecemos\n\n    Sueldo liquido inicial $400.000 hasta 500.000 de acuerdo a productividad\n    Fines de semana por medio completamente disponibles para ti.\n    Estabilidad laboral\n    Beneficios\n\nRequisitos:\n\nContar con PC (mínimo 4 gb ram , windows 10) e internet domiciliario\n\n    Enseñanza media completa (graduado de 4° medio)\n    Manejo de PC (requisito indispensable)\n    Experiencia en teletrabajo (no excluyente)\n    Buena Dicción (requisito indispensable)\n    Ser dinámico, orientado a las metas y proactivo.\n    Disponibilidad en la jornada señalada.\n    Se requiere tener experiencia en cobranza telefónica, cobranza administrativa, telemarketing o ventas telefónicas.\n    Capacidad de seguir instrucciones", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-cobranza-telefonica-jornada-completa-2173057"}, {"titulo": "Trabajo Estilista con Experiencia comuna Padre Hurtado", "Email": "shernandez@plusservicios.cl", "ID": "2173069", "Buscado": "Kairos Spa", "Fecha": "2020-08-25 08:57:34", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Salón de Alto Nivel sector La Laguna Comuna Padre hurtado, requiere estilista con experiencia en tendencias, Barbería, que viva en la Comuna de Padre hurtado o alrededores, ojala realice otros servicios como depilación, manicure, pestañas u otros. Excelente ambiente laboral, pago por porcentaje, horario completo", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-con-experiencia-comuna-padre-hurtado-2173069"}, {"titulo": "Trabajo Se necesita operador planta chancadora", "Email": "kairosbelleza.spa@gmail.com", "ID": "2173039", "Buscado": "Constructora Ancud", "Fecha": "2020-08-25 09:03:03", "Ubicación": "La Unión", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita operador planta chancadora con ganas de trabajar, proactivo, responsable y con liderazgo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-operador-planta-chancadora-2173039"}, {"titulo": "Trabajo Desarrollador PHP (WORDPRESS, WOOCOMMERCE)", "Email": "constructoraancudspa@gmail.com", "ID": "2151535", "Buscado": "Consistor Chile", "Fecha": "2020-08-25 08:46:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde 900.000 a 1.200.000 según...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a Profesional del área de Informatica con experiencia de al menos de 4 años comprobable en desarrollo WEB y  en PHP, Linux para integrarse a solida empresa .\nConocimientos :\n\n- Laravel (PHP)\n- Wordpress\n- WOOCOMMERCE\n- Postgresql\n- JavaScript (jquery)\n- MySql\n- CSS\n- LINUX\n\n  Deseables: , Docker, Git, \n\nRenta Ofrecida para el cargo entre 900.000 a 1,200.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-wordpress-woocommerce-2151535"}, {"titulo": "Trabajo SE REQUIERE RELATOR", "Email": "consitor.reclutamiento@gmail.com", "ID": "2173162", "Buscado": "PRÁCTICA LEGAL EN LÍNEA", "Fecha": "2020-08-25 12:15:36", "Ubicación": "Concepción", "Categoría": "Trabajos Universitarios", "Salario": "Honorario por hora + bono", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Se requiere a profesionales Abogado/a no más de 2 años de experiencia profesional para realizar relatoria respecto de los siguientes temas:\n- Ley 20.000; \n- Ley 20.084;\n- Prescripción Crédito con Aval del Estado.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-relator-2173162"}, {"titulo": "Trabajo ASISTENTE ADMINISTRATIVO - VENTAS", "Email": "participantespracticalegal@gmail.com", "ID": "2173015", "Buscado": "ALFREDO VARGAS", "Fecha": "2020-08-25 00:30:55", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "350000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Buscamos Asistente Administrativo / Asistente Ventas\npara Importadora Familiar en crecimiento\nCon mayoritariamente ventas ON LINE.\nDe preferencia Mujer por el tipo de Producto que comercializamos.\n\nTrabajo de tiempo completo.\nSe ofrece estabilidad Laboral y grato ambiente de trabajo.\n\nLa posición implica trabajar de Lunes a Viernes (8 Horas diarias Aprox.) y Sabados (5 horas Aprox.) en horario a convenir para completar las horas de trabajo full time ofrecido.\n\nCéntrica y nueva sala de ventas a la salida de la Estación de Metro San Alberto Hurtado (Linea 1 )\n\nExperiencia en ventas : REQUERIDO\n\nEXCEL, WORD y manejo de computadora : REQUERIDO\n(Prueba práctica será tomada al momento de la entrevista personal)\n\nManejo de REDES SOCIALES y plataformas como Instagram, Mercado Libre, Whatsapp, Facebook, Linkedin etc : REQUERIDO\n\nSacar fotos para las publicaciones, Publicar Avisos, operar en todas las plataformas de venta (Pagina web, Facebook, Yapo, Instagram, Mercado Libre, etc), Preparar despachos, Atencion de clientes en sala de ventas, coordinar y efectuar entregas en estaciones principales de la linea 1 del Metro, Control de Inventarios, Difundir nuestros productos y marca en las redes sociales, preparación de inmuebles para entrega, etc son algunas de las responsabilidades del cargo ofrecido.\n\nSalario $ 350.000 Liquidos.\n\nEnviar curriculum a amdachile@hotmail.com\nwww.mabelimportaciones.cl\n22 4691889\n9 61914510", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-ventas-2173015"}, {"titulo": "Trabajo Operadores Cargador Frontal", "Email": "amdachile@hotmail.com", "ID": "2173649", "Buscado": "San Vicente EST Ltda.", "Fecha": "2020-08-25 19:09:54", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Por Faena", "descripción": "Se necesita operadores de Cargadores Frontales con experiencia comprobable,  excluyente cercanías a comuna de Talcahuano. Duración aprox. 4 meses. Exámenes médicos vigentes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-cargador-frontal-2173649"}, {"titulo": "Trabajo PROFESIONAL DE OBRA", "Tipo": "Full-time", "ID": "2173038", "Buscado": "Constructora", "Fecha": "2020-08-25 09:14:58", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo, Indefinido", "descripción": "EMPRESA CONSTRUCTORA SE ENCUENTRA EN BÚSQUEDA DE PROFESIONAL DE OBRA PARA ADMINISTRADOR DE CONTRATO\n\nREQUISITOS \n\nCARRERA INGENIERÍA CIVIL EN CONSTRUCCIÓN \n03 AÑOS DE EXPERIENCIA COMO ADMINISTRADOR DE CONTRATO (EXCLUYENTE)\n05 AÑOS DE EXPERIENCIA EN OBRAS RELACIONADAS CON VIALIDAD URBANA (EXCLUYENTE)\n\nSOLO SE REVISARAN CV QUE CUMPLAN CON LOS REQUISITOS SOLICITADOS\n\nSE OFRECE\n\nRENTA ACORDE AL MERCADO\nBUEN AMBIENTE LABORAL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-obra-2173038"}, {"titulo": "Trabajo Lider Tecnico PHP (Laravel, VUE.JS, JavaScript))", "Tipo": "Full-time", "ID": "2173143", "Buscado": "Consistor Chile", "Fecha": "2020-08-25 11:45:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 1.300.000 a 1,600.000 liquido...", "Duración": "Indefinido", "descripción": "SE BUSCA LIDER TECNICO DE DESARROLLO  PHP \n\nSomos una empresa de desarrollo de software a Medida.\nPerfil: El líder debe ser capaz de dirigir y gestionar todo lo relacionado al proyecto pero, como requisito excluyente, debe ser capaz de realizar desarrollo, haber dirigido grupos de trabajo, experiencia mínima en cargo similar de 2 años, solucionar los problemas de índole técnico en las plataformas de desarrollo de nuestra empresa tal como apoyar y dirigir los lineamientos para programadores, analistas, diseñadores y QA.\n\nRequisitos:\n*Ingeniero TI titulado.\n*Debe contar con al menos 4 años de Experiencia en el cargo solicitado y en gestión de proyectos bajo plataforma LINUX, PHP\n\nConocimientos :\n- VUE.js Laravel (PHP)\n- Express\n- Postgresql\n- React\n- LINUX\n\n  Deseables: C#, Docker, Git, Sql Server y Linux\n\nRenta Ofrecida para el cargo entre 1.300.000 a 1,600.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-php-laravel-vuejs-javascript-2173143"}, {"titulo": "Trabajo Asistente de temporada", "Email": "consitor.reclutamiento@gmail.com", "ID": "2173480", "Buscado": "Ripley plaza oeste", "Fecha": "2020-08-25 13:27:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Minimo", "Duración": "Temporada", "Tipo": "Part-time & Full-time", "descripción": "El asistente de temporada está orientado principalmente a la atención de público, resolviendo dudas, guiando al cliente para agilizar su experiencia de compra. Otorgando información de productos para la mejor elección, indicando variedad, características y precios a fin de entregar una adecuada atención para concretar la venta, fidelizar y Asesorar al cliente en su proceso de compra para lograr la captación de nuevos clientes.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-temporada-2173480"}, {"titulo": "Trabajo MEDICO VETERINARIO", "Email": "vjarac@ripley.com", "ID": "2173155", "Buscado": "CLINICA DRA. LOMBERA", "Fecha": "2020-08-25 12:04:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Part-time & Full-time", "descripción": "SE SOLICITA MEDICO VETERINARIO PARA  COMUNA DE RECOLETA,TURNOS CONVERSABLES, INTERESADOS ENVIAR CURRICULUM \nCLINICADOCTORALOMBERA@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2173155"}, {"titulo": "Trabajo Asistente Jurídico con habilidades en Ventas", "Email": "clinicadoctoralombera@gmail.com", "ID": "2172994", "Buscado": "Gonzalo Zapata", "Fecha": "2020-08-25 14:07:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Nuestra empresa Reavaluos.cl ha abierto una vacante para cubrir el cargo de Asistente Jurídico con habilidades en Ventas.\n\nSomos Reavaluos.cl y nuestro foco esta en el estudio, corrección y Reavalúo de Avalúos Fiscales de Bienes Raíces.\n\nSe ofrece:\nTrabajo Full Time.\nBase + comisiones\nSantiago, Las Condes\n\nRequisitos:\nExperiencia en el cargo de Asistente Jurídico con habilidades en Ventas.\nExperiencia en trámites notariales, CBR, en el Servicio de impuestos Internos y/o en Tesorería y Municipales.\nExperiencia en Venta de Intangibles.\nManejo de office-avanzado, excel-avanzado, manejo Bases de Datos, ingles-medio (para uso de software en ingles).\nPosibilidad de teletrabajar y disponibilidad para viajar a regiones.\n\nA los interesados se les solicita:\nEnviar CV a gzapata@reavaluos.cl indicando nombre y apellido en asunto según el siguiente detalle: \"ASISTENTE JURIDICO Reavaluos [incluyendo Nombre y Apellido]\" sin paréntesis.\n\nETAPAS DE POSTULACION\nPRIMERA ETAPA - Requisitos Experiencia Básica para postular:\nExperiencia demostrable en asistencia jurídica y ventas de intangibles.\nSeñale años de experiencia en cada área.\nDe no cumplir con estos requisitos abstenerse de postular.\n\nSEGUNDA ETAPA - Cuestionario\nEl presente Cuestionario con sus respuestas, deberá ser pegado al principio de su carta de presentación:\n\nCuestionario de Experiencia Demostrable:\na) Experiencia en años de trámites notariales (1, 2 o 3 años)? \nRespuesta a): \nb) Experiencia en años en tramitaciones y regularizaciones en el SII (1- experiencia de 1 año, 2- experiencia de 2 años o 3- experiencia de 3 años o mas)? \nRespuesta b): \nc) Experiencia en tramitaciones en el Conservador de Bienes Raíces (CBR) (1, 2 o 3)? \nRespuesta c): \nd) Experiencia en años de tramitaciones municipales (1, 2, 3 años)? Respuesta d): \ne) Experiencia en tramitaciones en Tesorería  (1, 2 o 3 años)? \nRespuesta e): \nf) Experiencia en venta de productos intangibles (1, 2 o 3 años)? \nRespuesta f): \ng) Experiencia en años de manejo de programas: suite office-avanzado ? \nRespuesta g): \nh) Experiencia años manejo de excel avanzado (manejo tablas dinámicas y manejo bases de datos)? \nRespuesta h): \ni) Tiene disponibilidad y condiciones para teletrabajar en horarios de trabajo (1- media jornada, 2- jornada completa)? \nRespuesta i): \nj) Tiene disponibilidad para viajar a regiones (1- con excepciones, 2- tengo disponibilidad)? \nRespuesta j): \n\nTERCERA ETAPA - Correo de Postulación\nA los interesados se les solicita:\n1- Enviar correo de Postulación a gzapata@reavaluos.cl, según el siguiente detalle: Indicar Identificación del cargo, nombre, apellido y PBP en al asunto según el siguiente detalle: \"Asistente Juridico, incluyendo NOMBRE y APELLIDO en mayusculas.\" \n2- Indicar Pretensiones de Sueldo\n3- Adjuntar Formulario con las 10 preguntas contestadas\n4- Enviar copia de CV\n\nNotas al postulante:\n*- Es obligatorio contestar las 10 preguntas del cuestionario de experiencia.*\n*- El cuestionario con sus respuestas, debe ser pegado al principio de su Carta de Presentación.*\n*- Las postulaciones sin todas las respuestas contestadas no serán consideradas.*\n.\n.\nSuerte a todos los interesados.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-juridico-con-habilidades-en-ventas-2172994"}, {"titulo": "Trabajo Administrativo de Facturación y Finanzas", "Tipo": "Full-time", "ID": "2173624", "Buscado": "Grupo Psicolaboral", "Fecha": "2020-08-25 18:18:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "descripción": "Estimados, se busca Administrativo de Facturación y Finanzas para empresa de Obras Viales Ubicada en Peñalolén Alto.\nDebe poseer titulo Técnico Contable o formación académica compatible con el cargo. Experiencia mínima de 3 años en gestiones similares.\n\nFunciones :\n-Ingreso de datos y revisión de información.\n-Pago a proveedores, manejo de cuentas empresas.\n-Análisis de información y generación de informes, de acuerdo a solicitud e indicaciones de su jefatura.\n-Cuadratura de cuentas y centralización contable\n\nRenta $700.000 líquidos, beneficio seguro complementario de salud, caja de compensación, aguinaldo festividades, bono anual desempeño. Interesados favor enviar CV a grupopsicolaboral@gmail.com", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-facturacion-y-finanzas-2173624"}, {"titulo": "Trabajo Urgente Ejecutivos de Cobranza y Renegociación", "Email": "grupopsicolaboral@gmail.com", "ID": "2171454", "Buscado": "SOS GROUP", "Fecha": "2020-08-25 04:55:09", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "312000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "OSGROUP se encuentra en búsqueda de Ejecutivos de Cobranza y Renegociación para importante empresa de retail ubicada en Santiago Centro. Las funciones son:\n• Realizar gestión de cobranza telefónica con el fin de obtener un compromiso de pago del cliente en los plazos establecidos por la empresa.\n• Retroalimentar oportunamente a su supervisor directo, de cualquier situación detectada que afecte al cliente en especial lo referido a potenciales reclamos.\n• Recibir llamadas de clientes e informar su situación en cobranzas, orientar, ingresar convenios y acuerdo de pagos, etc.\n• Funciones propias del cargo.\nRequisitos:\n• Experiencia mínima de 6 meses en Cobranza y Renegociación\n• Manejo de Office nivel medio.\n• Enseñanza Media completa.\n• Disponibilidad de trabajar en modalidad Home Office y presencial.\n\nCondiciones:\n• Renta líquida aproximada $312.000 líquido más horas extras. \n• Horarios de: lunes a viernes de 14:40 a 19:40 horas y sábado de 09:00 a 14:00 horas // Lunes a viernes de 13:50 a 19:50 horas. \n• Contrato a plazo fijo, posibilidad de extensión.\n• Lugar de trabajo: Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ejecutivos-de-cobranza-y-renegociacion-2171454"}, {"titulo": "Trabajo ENCARGADO DE COSTOS Y PRODUCCIÓN", "Email": "seleccion@sosgroup.cl", "ID": "2173028", "Buscado": "Constructora", "Fecha": "2020-08-25 15:18:43", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo Fijo, Indefinido", "descripción": "EMPRESA CON MAS DE 20 AÑOS DEDICADA A LA CONSTRUCCIÓN, SE ENCUENTRA EN BÚSQUEDA DE UN ENCARGADO DE COSTOS PARA LA COMUNA DE ALTO HOSPICIO,\n\nREQUISITOS\n\nINGENIERÍA INDUSTRIAL\nINGENIERÍA EN METALURGIA\nEXPERIENCIA MÍNIMA DE 03 AÑOS", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-costos-y-produccion-2173028"}, {"titulo": "Trabajo Técnico o Profesional de la Construcción", "Tipo": "Part-time", "ID": "2173168", "Buscado": "Constructora RG SpA", "Fecha": "2020-08-25 16:31:22", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "del mercado", "Duración": "por proyecto", "descripción": "Se necesita Técnico o Profesional del área de la construcción para la elaboración de proyectos técnicos para postulación a DS 10 Rural", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-profesional-de-la-construccion-2173168"}, {"titulo": "Trabajo ASESOR EN PREVENCION DE RIESGOS", "Email": "constructora.rgspa@gmail.com", "ID": "2173141", "Buscado": "RIVERCAST", "Fecha": "2020-08-25 11:40:49", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "550.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Oportunidad laboral Antofagasta\n\nNos encontramos en búsqueda de  Asesor  Prevencionista de Riesgos para una empresa proveedor de minería ubicada en Antofagasta.\n\nRequisitos:\nProfesional titulado/a  en Prevención de Riesgos y medio ambiente.\nContar con Registro de Seremi de Salud al día.\nContar con al menos 3 años de experiencia laboral en el cargo.\nExperiencia en manejo de equipos de trabajo.\nIdeal contar con experiencia en empresas de maestranzas (no excluyente) o plantas industriales.\nResidencia en Antofagasta\nOffice nivel intermedio.\n\nInteresados enviar CV con pretensiones de renta al mail: claudia.merino@rivercast.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-2173141"}, {"titulo": "Trabajo Auxiliar de Aseo Industrial para máquinas de Imprenta -7Quilicura", "Email": "claudia.merino@rivercast.cl", "ID": "2173399", "Buscado": "Consultora RR.HH", "Fecha": "2020-08-25 13:21:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo- de acuerdo a desempeño laboral se renueva", "Tipo": "Full-time", "descripción": "Importante Empresa del Rubro Periodístico, busca de manera urgente a AUXILIARES DE ASEO INDUSTRIAL.\nUbicado en la comuna Quilicura.\n\nFunciones Principales a Realizar:\n• Limpieza de polines\n• Limpieza de estructura de maquinas\n• Limpieza de pozos de unidades\n• Limpieza de tapas y chapas de unidades\n• Limpieza de tapas y chapas de folder\n• Limpieza de tuberías y accesorios de prensas\n• Limpieza de sala de bombas de tinta\n• Limpieza de sala de compresores\n• Limpieza de barras expansoras\n• Limpieza de barras inversoras\n• Limpieza de porta bobinas\n\nCondiciones Laborales:\nLunes a Viernes de 8:00 a 17:30 horas\nLugar de trabajo : Quilicura\nHorario de Colación : 45 Minutos\nRenta Liquida : $ 400.000\n\nInteresados enviar CV actualizado a nmarambio@grafton.cl / Asunto : Auxiliar de Aseo Industrial.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-industrial-para-maquinas-de-imprenta-7quilicura-2173399"}, {"titulo": "Trabajo Operario Producción - Macul", "Email": "nmarambio@grafton.cl", "ID": "2161020", "Buscado": "SOS GROUP", "Fecha": "2020-08-25 12:42:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro productivo ubicada en Macul requiere contratar Ayudantes de Producción con experiencia relacionada al rubro y para cumplir con las siguientes funciones: \n•\tArmar tarima-palet según especificaciones del cliente.\n•\tRealiza alimentación, paletizado y/o retiro de cajas, envases, pliegos u otros que se procesen en el área que está colaborando.\n•\tEmbalar productos en cajas o film que han sido especificados en las ordenes de trabajo o autorizados por la empresa.\n•\tPrestar apoyo a operadores y/o procesos asociados a máquinas y áreas de cualquier zona operativa de la empresa, según los requerimientos de la empresa.\n•\tCompletar los documentos correspondientes de cada proceso.\n•\tResponsable de la limpieza y orden del área de Trabajo.\n•\tCumplir con las normas de S.S.O. (seguridad y salud ocupacional - prevención de riesgos) que ha comunicado la empresa a través de sus inducciones y capacitaciones.\nRequisitos: \n•\tExperiencia mínima de 1 años relacionada al rubro de producción o similar. \n•\tEnseñanza Media Industrial completa. \n•\tDisponibilidad de trabajar en turnos rotativos.\n•\tResidir en Macul o comunas cercanas.  \n\nCondiciones:\n•\tRenta $400.000 líquidos app. \n•\tHorarios rotativos de lunes a sábado. \n•\tLugar de trabajo: Macul. \n•\tSe entrega uniforme, mutual de seguridad y caja de compensación.\n•\tContrato inicial a plazo fijo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-macul-2161020"}, {"titulo": "Trabajo VENDEDOR ZONA CONSTITUCIÓN", "Email": "seleccion@sosgroup.cl", "ID": "2173636", "Buscado": "IMPORTANTE ORGANIZACIÓN", "Fecha": "2020-08-25 18:38:09", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "De acuerdo a mercado", "Duración": "De acuerdo a legislación", "Tipo": "Full-time", "descripción": "Importante organización incorpora vendedor en terreno para zona de Constitución, la búsqueda se orienta a persona con experiencia en labores EN ventas, responsable, proactivo, orientada a resultados y de buen relacionamiento. Se valora que posean locomoción propia. Interesad@s enviar cv con referencias laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-zona-constitucion-2173636"}, {"titulo": "Trabajo Dibujante (retail)", "Email": "ventasdistribucionsur@gmail.com", "ID": "2173109", "Buscado": "Arquitectura Retail", "Fecha": "2020-08-25 10:59:15", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Arquitectura y Construccion en Retail se encuentra en la búsqueda de Dibujante para integrarse a nuestro equipo!\n\nRequisitos:\n- Experiencia comprobado en programa autocad \n- De preferencia tener conocimientos en modelacion en sketchup.\n- De preferencia tener una base en proyectos de retail.\n\nEntre sus principales funciones se encuentran:\n- Elaborar los planos que el proyecto demande,  apoyo con planos tecnicos y de mobiliario. \n\nSe solicita que tenga las siguientes competencias:\n- El trabajo se realizara en equipo con arquitectos, por lo que se debe tener capacidad de trabajar en conjunto. \n- Proactivo para el avance y demanda de los proyectos.\n- El retail cambia continuamente, por lo que la tolerancia a los cambios repentinos es sumamente importante. \n\nJornada completa, oficina ubicada cercanías de metro Cristobal Colon.\nDisponibilidad de preferencia inmediata, enviar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-retail-2173109"}, {"titulo": "Trabajo Conductor profesional A5 - Rampla plana", "Tipo": "Full-time", "ID": "2173575", "Buscado": "Sotraser S.A", "Fecha": "2020-08-25 16:33:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "acorde al mercado", "Duración": "indefinido", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Santiago \n3. Experiencia de 5 años en camiones articulados.\n4. Conocimiento de ruta Arica- puerto Montt\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-rampla-plana-2173575"}, {"titulo": "Trabajo Desarrollador web.net", "Email": "seleccion@sotraser.cl", "ID": "2173071", "Buscado": "Histomed", "Fecha": "2020-08-25 15:47:13", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "900.000", "Tipo": "Full-time", "descripción": "Se necesita programador Vissual basic.net.\nHabilidades en los siguientes  lenguajes de programación.\n Desarrollo Web .Net (Web Forms)\nVisual Basic,C#, CSS, JS , HTML5, Bootstrap\nJavascript, jQuery.\nDiseño responsivo.\n Modelo Vista Controlador(MVC) - Proyectos Capas.\n Base de Datos :\nOracle 11g.\nModelamiento de Datos, Plsql , Package y Procedimientos.\n Deseable conocimiento en  migración de base de datos y sistemas.\nControl de versiones :\nGitLab.\n con 7 años de experiencia DEMOSTRABLE para trabajar en Concepción. Renta bruta $900.000. Enviar Cv a barbara.briceno@histomed.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-webnet-2173071"}, {"titulo": "Trabajo AYUDANTE DE COCINA", "Email": "b.briceno94@gmail.com", "ID": "2173485", "Buscado": "AMARU RESTOWINE", "Fecha": "2020-08-25 18:10:36", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a tratar", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "RESTAURANTE NUEVO EN TEMUCO SOLICITA AYUDANTE DE COCINA PROACTIVO , CON DISPOSICION DE TRABAJAR Y CON CONOCIMIENTO EN EL AREA. CONTACTARSE AL 953993442, O AL CORREO : AMARU.RESTOWINE@GMAIL.COM\nSUELDO A TRATAR", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2173485"}, {"titulo": "Trabajo PRACTICA PROFESIONAL - AREA MARKETING", "Email": "amaru.rstowine@gmail.com", "ID": "2173014", "Buscado": "MABEL IMPORTACIONES", "Fecha": "2020-08-25 00:27:21", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "PRACTICA PROFESIONAL", "Tipo": "Part-time", "descripción": "Comienza a desarrolar tus potenciales con NOSOTROS !!\nIMPORTADORA familiar en crecimiento te ofrece practica profesional en AREA DE MARKETING.\nVENTAS on LINE.\nPractica presencial (NO HACEMOS TELETRABAJO)\nwww.mabelimportaciones.cl\nenviar postulación a amdachile@hotmail.com\n22 4691889\n9 61914510", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-area-marketing-2173014"}, {"titulo": "Trabajo INSTALADOR CORTINA METÁLICA", "Email": "amdachile@hotmail.com", "ID": "2173138", "Buscado": "METAL SECURY", "Fecha": "2020-08-25 16:00:21", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "750.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SE NECESITA INSTALADOR DE CORTINAS METÁLICAS CON EXPERIENCIA O TÉCNICO ELECTROMECÁNICO PARA APRENDER EL OFICIO. NUEVA EMPRESA EN REGIÓN VALPARAÍSO CON PROYECCIONES Y BUEN AMBIENTE LABORAL. INSTALADOR CON EXPERIENCIA $ 750.000 MENSUAL - ELECTROMECANICO SIN EXPERIENCIA COMO INSTALADOR $ 500.000 MENSUAL.", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-cortina-metalica-2173138"}, {"titulo": "Trabajo EjecutivoTELEVENTAS LA SERENA", "Email": "info@metalsecury.cl", "ID": "2161496", "Buscado": "RCC GROUP SERVICIOS INTEGRADOS", "Fecha": "2020-08-25 16:14:01", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Empresa dedicada al rubro de las telecomunicaciones requiere Ejecutivos televentas directv y hughesnet con disponibilidad fines de semanas. Requisito excluyente: contar con pc propio e internet banda ancha ya que el inicio de las funciones será en modalidad teletrabajo, tener experiencia en call center.\nSe ofrece sueldo base, bono por metas, contrato indefinido de acuerdo a desempeño.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivoteleventas-la-serena-2161496"}, {"titulo": "Trabajo Programadores", "Email": "reclutamiento@rccgroup.cl", "ID": "2173601", "Buscado": "Eccomerce", "Fecha": "2020-08-25 17:22:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa se encuentra en la búsqueda de los mejores programadores, con formación en ingeniería o técnica de informática,  \n\nREQUISITOS: \n-\tTitulado de la carrera técnico e ingeniera en informática, sistemas o programación. \n-\tExperiencia en desarrollo web sobre WORDPRESS , PRESTASHOP Y/O MAGENTO\n-\tHabilidades en JAVASCRIPT , base de datos e integración con WEBPAY .\n-\tConocimientos en maquetación web responsive con BOOTSTRAP.\n\nFUNCIONES:\n\n-\tEjecutar y controlar los proyectos de desarrollo en conjunto con el quipo de TI , el cual es liderado por el jefe de proyectos y trabaja con un grupo de profesionales que aportan sus conocimientos en diseño, desarrollo, análisis QA y programación; generando sinergia para que el programador pueda entregar lo mejor de sí y realizar sus labores con éxito", "ref": "https://www.chiletrabajos.cl/trabajo/programadores-2173601"}, {"titulo": "Trabajo Maestro de Sushi", "Email": "ailynbulnes@gmail.com", "ID": "2173570", "Buscado": "Sushi Entre Palitos", "Fecha": "2020-08-25 16:26:45", "Ubicación": "San Bernardo", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Maestro de sushi con mas de 2 años de experiencia en barra y cuarto caliente. Sea ordenado, tolerante a la presión, rápido en el armado de rolls, plaquetas de todo tipo.\nSe ofrece buen ambiente laboral, trabajo es por turnos rotativos 6*1 y 5*2.\nRequisitos \nSer de san Bernardo o comunas aledañas, contar con movilización, \nExperiencia comprobable en entrevista.\nTener antecedentes limpios y llevarlos a la entrevista.\n\nInteresados hablar a Daniel Muñoz\n+56995650308", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-sushi-2173570"}, {"titulo": "Trabajo Software Engineer Manager Mobile", "Email": "sushientrepalitos@gmail.com", "ID": "2173070", "Buscado": "MarbelmaGroup", "Fecha": "2020-08-25 13:55:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Principales funciones:\nDiseñar, desarrollar y mantener soluciones tecnológica\nLiderar técnicamente los equipos de trabajo asegurando que las prácticas de desarrollo estén compartidas transversalmente en el equipo\nAlinear a los equipos de ingeniería. Transmitir correctamente los objetivos, conocimientos y buenas prácticas dentro de los mismos\nMedir y analizar continuamente el performance de los ingenieros. Además de proponer acciones para mantenerla en niveles óptimos\nDiseñar y gestionar un plan de carrera integral para los ingenieros, que los mantenga desafiados y motivados con los proyectos.\nRequisitos obligatorios:\nExperiencia liderando equipos de desarrollo mobile.\nExperiencia sólida desarrollando en Kotlin o Swift.\nFormación de Ingeniería Civil industrial o informática.", "ref": "https://www.chiletrabajos.cl/trabajo/software-engineer-manager-mobile-2173070"}, {"titulo": "Trabajo SOLDADOR", "Email": "pablocastillo@marbelma.com", "ID": "2173092", "Buscado": "MIMEC SPA", "Fecha": "2020-08-25 15:26:22", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por obra", "Tipo": "Full-time", "descripción": "SE NECESITA SOLDADOR CALIFICADO EN CAÑERÍAS DE FIERRO DESDE 2 HASTA 8, CON EXPERIENCIA.\n\nENVIAR CURRICULUM Y PRETENSIONES DE RENTA, TRABAJO A REALIZAR EN SANTIAGO, DISPONIBILIDAD INMEDIATA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2173092"}, {"titulo": "Trabajo Arquitecto Dibujante (Retail)", "Email": "curriculum@mimec.cl", "ID": "2173087", "Buscado": "Arquitectura Retail", "Fecha": "2020-08-25 10:32:17", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Arquitectura y Construccion en Retail se encuentra en la búsqueda de un Arquitecto Dibujante.\n\nRequisitos:\n-  Experiencia comprobado en programa autocad y conocimientos en modelacion en sketchup. \n-  De preferencia tener una base en proyectos de retail.\n\nEntre sus principales funciones se encuentran:\n-  Elaborar los planos que el proyecto demande (anteproyecto y proyecto), ademas de mobiliario.\nSe solicita que tenga las siguientes competencias:\n-  El trabajo es en equipo con otros arquitectos/dibujantes, por lo que se debe tener capacidad de trabajar en conjunto.\n-  Proactivo y capacidad de organizarse ante demanda y avance de los proyectos.\n-  Disposicion de aprender y poder llevar a cabo las subramas de la arquitectura del retail.\n- El retail cambia continuamente, por lo que la tolerancia a los cambios es sumamente importante.\n\nJornada completa, oficina ubicada cercanías de metro Cristobal Colon.\nDisponibilidad de preferencia inmediata, enviar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-dibujante-retail-2173087"}, {"titulo": "Trabajo Operador de Planta de Aguas /Reemplazo Antofagasta", "Tipo": "Full-time", "ID": "2165113", "Buscado": "Importante Empresa", "Fecha": "2020-08-25 11:29:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Sí eres un  trabajador  comprometido y responsable, esta es tu oportunidad de pertenecer a nuestro equipo! Buscamos un Operador Mantenedor de Planta para reemplazo , con posible renovación para trabajar en Planta ubicada en Antofagasta: \n\nRequisitos:\n\n- Al menos un año de experiencia como operador en planta de tratamiento de aguas.\n\n- Educación media completa (excluyente).\n\n- Residencia en  Antofagasta  (excluyente).\n\nHorario:\n\n-Lunes a Viernes de 08:00 AM a 18:00 PM .\n\n*Se ofrece bus de acercamiento (sin campamento) \n\n\nPostula o contactanos al 934532371 !!!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-de-aguas-reemplazo-antofagasta-2165113"}, {"titulo": "Trabajo Desarrollador Sharepoint", "Tipo": "Full-time", "ID": "2173596", "Buscado": "Azurian Tecnologia Limitada", "Fecha": "2020-08-25 17:16:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido, segun desempeño", "descripción": "Azurian, compañía transnacional especializada en consultoría estratégica y servicios tecnológicos, líder en el mercado Latinoamericano desde hace dos décadas, busca profesionales comprometidos, con disponibilidad inmediata para el cargo de Desarrollador Sharepoint .\n\nREQUISITOS:\nExperiencia demostrable en SharePoint Online.\nExperiencia en Project Online.\nExperiencia en PowerBI\nExperiencia en PowerApp.\n\nBeneficios:\n• Seguro Complementario de Salud y vida.\n• Aguinaldo por Fiestas Patrias.\n• Bono por nacimiento de hijo.\n\nHorario: Lunes a viernes 09:00 a 19:00 horas. Interesados enviar CV , con pretensiones de renta y disponibilidad al correo reclutamiento@azurian.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-sharepoint-2173596"}, {"titulo": "Trabajo Personal con experiencia en aseo industrial para copero y aseo general", "Email": "reclutamiento@azurian.com", "ID": "2173645", "Buscado": "Sinfonia", "Fecha": "2020-08-25 18:59:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "base  mas incentivos.", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos una persona que pueda realzar las labores de limpieza, desconche, lavado de  loza e implementos de las áreas de pastelería y panadería, ademas de la mantención general de las instalaciones, procurando que siempre todo este limpio y ordenado, pudiendo ayudar a otras áreas si se necesita apoyo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-con-experiencia-en-aseo-industrial-para-copero-y-aseo-general-2173645"}, {"titulo": "Trabajo Operador/a Envase", "Email": "recursoshumanosinfonia@gmail.com", "ID": "2173641", "Buscado": "Laboratorio Chile", "Fecha": "2020-08-25 18:46:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "3 meses plazo fijo, luego indefinido (según desempeño)", "Tipo": "Full-time", "descripción": "Teva (Laboratorio Chile) se encuentra en busca de Operador que pueda brindar apoyo al área de estuchado de medicamentos para su planta ubicada en Maipú.\n\nBuscamos personas con al menos 1 año de experiencia operando maquinaria en empresas de consumo masivo o farmacéuticas. Además quienes deseen postular deben contar con enseñanza media completa y disponibilidad para trabajar en turnos rotativos.\n\nQuienes cumplan con el perfil serán contactados vía telefónica\n\n¡Te invitamos a postular y ser parte de un gran equipo!", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-envase-2173641"}, {"titulo": "Trabajo Se busca chofer clase B", "Email": "fernanda.pardo@laboratoriochile.cl", "ID": "2173148", "Buscado": "Comercializadora Los Treiles", "Fecha": "2020-08-25 12:11:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "plazo fijo , por definir", "Tipo": "Full-time", "descripción": "Se busca persona  responsable con Licencia clase B para trabajo logísticos de la empresa.\n\nhorario de 8:30 a 18:00 hrs\n\n\n\nenviar CV a correo electronico : pablomoreno@vallefrio.cl", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-chofer-clase-b-2173148"}, {"titulo": "Trabajo Scrum Master", "Email": "pablomoreno@vallefrio.cl", "ID": "2167891", "Buscado": "Leytonmedia", "Fecha": "2020-08-25 17:56:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000 - 2.500.000 senior", "descripción": "Conectamos marcas con sus consumidores, Creamos experiencias digitales  memorables para  nuestros clientes,  valoramos el trabajo en equipo, el deseo irrenunciable por satisfacer las necesidades de nuestros clientes y la pasión por realizar una gestión de excelencia.\n\nFunciones del cargo\nLiderar e impulsar la adopción del framework Scrum / Ágil, a nivel de células y habilitadores de productos y servicios digitales, con el objetivo de asegurar la entrega temprana y continua de valor a clientes y al negocio. Esto en conjunto con el Product Owner y Technical Lead, sus pares en la Triada de célula.\n- Impulsar la entrega continua de software, alineando objetivos de negocio con la voz del cliente.\n- Orientar y entrenar al equipo Scrum y a la organización sobre cómo utilizar las prácticas y valores de Agile/Scrum.\n- Elaborar métricas de output (productividad) y outcome (cambio en comportamiento de clientes).\n- Proveer todo el apoyo al equipo usando un estilo de liderazgo de servicio y mitigando todo tipo de riesgos emergentes a nivel de procesos, personas y tecnología.\n- Asegurar awareness y comunicar hitos a nivel de Roadmap de Portafolio.\n\nRequerimientos del cargo\n- Estudios de Ingeniero Civil industrial/otras menciones, Ingeniero informático.\n\n- Certificaciones internacionales SCRUM Relevantes (PSM, PSK, PSU, etc)\n\n- Conocimientos avanzados en gestión de proyectos ágiles, negociación, comunicación efectiva.\n\n- Conocimiento pragmático de marco de trabajo Kanban\n\n- Prácticas de ingeniería (desde la perspectiva de procesos de desarrollo)\n\nOpcionales\n- Conocimiento del negocio financiero - Banca (deseable).", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-2167891"}, {"titulo": "Trabajo Vendedor Talca", "Tipo": "Full-time", "ID": "2173623", "Buscado": "Importante Organización", "Fecha": "2020-08-25 18:15:00", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "De acuerdo al mercado", "Duración": "De acuerdo a legislación", "descripción": "Importante organización incorpora vendedor@s en terreno para zona Talca, la búsqueda se orienta a personas con experiencia en el área, responsable, proactivas, orientado a resultados y de buen relacionamiento. Se valora que cuenten con locomoción propia. Interesados enviar cv con referencias laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-talca-2173623"}, {"titulo": "Trabajo Se necesitan conductores clase A-A5 (caja americana)", "Email": "ventasdistribucionsur@gmail.com", "ID": "2173145", "Buscado": "Transportes Cabo Frio", "Fecha": "2020-08-25 11:51:18", "Ubicación": "Rancagua", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Se necesitan conductores lase A-A5\ncon experiencia en caja americana (caja fuller)\npara camiones ARGOSI\nminimo 3 años de experiencia\ntramos zona centro: Rancagua-Santiago-Puerto Valparaiso y San Antonio-Curico-Talca", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-conductores-clase-a-a5-caja-americana-2173145"}, {"titulo": "Trabajo Auxiliar de Aseo, reemplazo para Residencia Familiar (Zona Sur)", "Email": "cosorio@cabofrio.cl", "ID": "2171407", "Buscado": "Organización sin fines de", "Fecha": "2020-08-25 01:52:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Organización sin Fines de Lucro, se encuentra en búsqueda de Auxiliar de Aseo para reemplazo, para ejercer funciones en su Residencia Familiar ubicada en la Zona Sur de la Región Metropolitana.\n\nJornada laboral 45 horas distribuidas de Lunes a Sábado\nRenta: 320.000 líquidos.\n\nInteresadas enviar CV actualizado a reclutamientoresidencia@gmail.com indicando en asunto \"auxiliar\"", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-reemplazo-para-residencia-familiar-zona-sur-2171407"}, {"titulo": "Trabajo Arquitecto de software", "Email": "reclutamientoresidencia@gmail.com", "ID": "2173586", "Buscado": "Seidor", "Fecha": "2020-08-25 16:51:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Importante institución de servicio público requiere “Arquitecto de software” que cumpla los siguientes requisitos:\n\n•\t.NET 4.8 o superior\n•\tC#\n•\tSQL Server 2016 o superior\n•\tBPM.NET\n•\tEstar titulado de carrera profesional desde hace 5 años o más\n•\tContar con a lo menos 1 certificación en tecnologías .NET o de desarrollo Front-end o cursos de bases de datos SQL Server 2012 o superior o cursos de patrones de diseño o cursos de patrones de arquitectura\n•\tLas certificaciones o cursos deben acreditar una duración de más de 80 horas.\n\nInteresados enviar cv actualizado, certificado de título y certificaciones o cursos al correo alejandro.riquelme@seidor.com", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-software-2173586"}, {"titulo": "Trabajo Ejecutivo de ventas asesor isapre", "Email": "alejandro.riquelme@seidor.com", "ID": "2173541", "Buscado": "Merino y ferroggiaro", "Fecha": "2020-08-25 15:40:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "¡Para importante Isapre, necesitamos al mejor talento!\nHas una carrera productiva con los mejores sueldos, mejores beneficios\n\nEstamos buscando a personas que quieran y necesiten un nivel de sueldos muy altos en donde puedan desarrollar sus talentos y ser compensados justamente. deberán contar con potenciales clientes demostrables, generar reuniones on line para asesoraría en planes, \n\nPrivilegiaremos personas que tengan experiencia en productos intangibles y principalmente que tengan experiencia en isapres, con alta motivación por las ventas, orientación a los resultados, con disciplina para realizar seguimiento y fidelización a sus clientes lo que sera compensado con mas bonos mensuales.\n\nPor la pandemia la venta, capacitación, reuniones y desarrollo se hace con teletrabajo, volviendo a la normalidad se aplica metodologia ventas\n\nproceso reclutamiento, seleccion y capacitacion se inica el 1 de septiembre para ser contratado el 1 de octubre", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-asesor-isapre-2173541"}, {"titulo": "Trabajo Providencia - Ejecutivo de Call Center Full-time", "Tipo": "Full-time", "ID": "2151492", "Buscado": "Apex América", "Fecha": "2020-08-25 14:56:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Apex América empresa de Call Center, busca representantes de Atención al Cliente para trabajar en Providencia.\n\nEn Apex, valoramos a quienes demuestran ganas de ayudar, brindar soluciones y que se destacan por su buen trato y muy buena comunicación. Estamos seguros que tenemos algo interesante para ofrecerte.\n\nLas principales funciones a desarrollar son:\n\n1. Responder a las solicitudes de los clientes, brindando diversos servicios que estos estimen conveniente y solucionar las transacciones y/o interacciones con los usuarios de nuestros clientes, tales como: Ventas de productos , recepción de solicitudes, consultas sobre información de productos o servicios, carga de datos / documentación, servicios de post venta, realización de encuestas de diversos contenidos, estadísticas, entre otras.\n\n2. Procesar la información a diario, actualizando bases de datos, en conjunto con la organización de las solicitudes o transacciones resultantes de la comunicación con los usuarios en los sistemas del cliente y/o de Apex habilitados.\n\n3. Instruir los pasos necesarios que deba seguir el usuario a fin de satisfacer o solucionar sus requerimientos con el fin de persuadirlos para brindarles las ventas y productos que requieran.\n\nREQUISITOS\n\n- Experiencia en Atención al cliente, ventas, soporte técnico o afín. (Deseable)\n\n- Nivel básico de Excel, Word, PowerPoint. (Excluyente)\n\n- Mayor de 18 años (Excluyente)\n\n- Enseñanza media completa (Excluyente)\n\n- Disponibilidad para trabajar Full- time (45 horas) de lunes a domingo con turnos rotativos 6x1 y 5x2 dentro de la franja horaria de 09:00 a 22:00 horas\n\n- En el caso de extranjeros requerimos la visa definitiva (Excluyente)\n\nPara comenzar con tu proceso de selección, puedes dirigirte al siguiente enlace y comenzar con las pruebas solicitadas, completando toda la información podrás ser contactado para la fase de entrevistas.\nhttps://sites.google.com/view/rysapexamericachile/proceso-selecci%C3%B3n/representante-de-experiencia-del-cliente-ejecutivo-call-center", "ref": "https://www.chiletrabajos.cl/trabajo/providencia-ejecutivo-de-call-center-full-time-2151492"}, {"titulo": "Trabajo PRÁCTICA REMOTA PARA INFORMÁTICO EN AGENCIA DIGITAL", "Tipo": "Part-time & Full-time", "ID": "2173017", "Buscado": "TEGRA", "Fecha": "2020-08-25 02:29:34", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Salario": "Por determinar", "Duración": "Plazo fijo", "descripción": "Agencia digital del sur de Chile busca practicante de la carrera de Ingeniería en Informática o afines, para integrarse a una pequeña agencia digital en crecimiento.\n\nModalidad 100% Remoto, se aceptan postulaciones de todo el país.\n\n\nAlgunas de las principales labores a desarrollar:\n\n- Desarrollo de sitios web en diferentes tecnologías.\n- Ecommerce en Woocommerce.\n- Programación front-end.\n- Integraciones de software's de terceros.\n\n\nEXCLUYENTE: SOLO POSTULACIONES CON BRIEF DE HABILIDADES, INTERESES Y CONOCIMIENTOS.\n\nHorario flexible, bonos por metas, ambiente grato y posibilidades de crecer profesionalmente junto a la tutoría de informático senior, ayudando a la digitalización de empresas chilenas, como también dando forma a nuevos proyectos de la agencia.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-remota-para-informatico-en-agencia-digital-2173017"}, {"titulo": "Trabajo Ingeniero Soporte Junior", "Email": "info@tegra.cl", "ID": "2173597", "Buscado": "Azurian Tecnologia Limitada", "Fecha": "2020-08-25 17:18:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido, segun desempeño", "Tipo": "Full-time", "descripción": "Azurian, compañía transnacional especializada en consultoría estratégica y servicios tecnológicos, líder en el mercado Latinoamericano desde hace 2 décadas requiere Ingeniero Soporte Junior.\n\n\nEntre sus funciones se encuentra:\n\n·         Realizar soporte enfocado a productos internos (DTE, LCE, FDA Comnet).\n\n·         Ejecución de querys en base de datos.\n\n·         Análisis de log.\n\n.         Manejo de consultas SQL\n\n.         Expericencia en atención a clientes.\n\n·         Mantención de estructura de S.O.\n\n·         Realizar informes.\n\n\n\nRequisitos:\n\n·         Soporte Factura Electrónica (deseable).\n\n·         Querys en Base de Datos.\n\n·         Sistemas Operativos Windows y Linux.\n\n·         Título de Analista de sistemas o carrera a fin.\n\n·         1 años de experiencia en el cargo.\n\n\n\nHorario de trabajo de Lunes a viernes de 09:00 a 19:00 hrs.\n\n\nBeneficios:\n\n·         Seguro complementario de salud y vida.\n\n·         Aguinaldo de Fiestas Patrias.\n\n·         Bono por nacimiento de hijos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-soporte-junior-2173597"}, {"titulo": "Trabajo ORXfit - Buscamos Repartidor que maneje motos", "Email": "reclutamiento@azurian.com", "ID": "2173524", "Buscado": "ORXfit", "Fecha": "2020-08-25 14:43:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "350000", "Duración": "3 Meses inicialmente", "Tipo": "Full-time", "descripción": "En ORXfit estamos buscando una persona que nos ayude con los despachos. Además, de realizar labores administrativas y de inventario. \n\nDisponibilidad Inmediata\n\nDirección: Vitacura 5480 local 115. Es en el Centro Comercial Eve, 2do piso. \n\nNo es necesario que tengas carnet de manejar (Nosotros te podemos ayudar a tramitarlo). Solo necesitamos que sepa manejar.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/orxfit-buscamos-repartidor-que-maneje-motos-2173524"}, {"titulo": "Trabajo Ejecutivo (a) Tesorería (RANCAGUA)", "Email": "orxfit@gmail.com", "ID": "2173048", "Buscado": "Confidencial", "Fecha": "2020-08-25 09:23:34", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante red de salud con presencia a nivel nacional se encuentra en la búsqueda para su sede de Rancagua de 1 Ejecutivo (a) de Tesorería para que se integre a nuestro excelente equipo de trabajo.\n\nRequisitos:\n\n1 año de experiencia en cargos similares. \nExperiencia en manejo de caja (bancos e instituciones financieras).\nManejo de excel intermedio (fórmulas básicas).\nManejo de plataforma Google (gmail, excel, word).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-tesoreria-rancagua-2173048"}, {"titulo": "Trabajo Técnico en Reparación de Smartphone", "Email": "seleccionsalud202020@gmail.com", "ID": "2173263", "Buscado": "i-Like", "Fecha": "2020-08-25 18:07:51", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "Conversable", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Aun no somos líderes pero junto a ti lo seremos, estamos buscando colaboradores con conocimiento en el área de reparación de Smartphone a continuación  detallamos los conocimientos que necesitamos que tengas:\n\n- Cambio de batería.\n- Cambio de pantalla.\n- Micro soldadura*\n- Arreglo de placas*\n\n*Si no cuentas con el conocimiento en micro soldadura y arreglo de placas tranquilo NO es excluyente para la postulación.\n\nPostula y se parte de un gran equipo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-reparacion-de-smartphone-2173263"}, {"titulo": "Trabajo Enfermera/o Consultas Médicas", "Email": "soporteilike@gmail.com", "ID": "2173159", "Buscado": "confidencial", "Fecha": "2020-08-25 12:13:27", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Mutual de seguridad requiere de Enfermera para en Calama por reemplazo hasta el 21 de septiembre con posibilidades de extensión a un pre y post natal.\n\nFunciones:\n- Brindar atención integral a los pacientes según protocolo de la unidad y del\nservicio de salud.\n- Supervisar y coordinar trabajo de paramédicos con el fin de cumplir con la\ncalidad de servicio.\n- Otras labores propias de su cargo.\n\nRequisitos:\n- Titulado de la carrera Enfermería.\n- Contar con registro MINSAL y carnet de vacunas.\n- Contar con al menos un año de experiencia laboral.\n\nSe ofrece:\n- Renta acorde al mercado.\n- Contrato de trabajo.\nHorarios:\n- 45 horas semanales en jornada administrativa.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-consultas-medicas-2173159"}, {"titulo": "Trabajo UX Writer AGOSTO 2020", "Email": "cristianreclutador2018@gmail.com", "ID": "2162256", "Buscado": "Leytonmedia", "Fecha": "2020-08-25 17:56:08", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "800000 - 1200000", "Duración": "Plazo indefinido y plazo fijo", "Tipo": "Full-time", "descripción": "Profesional del área de contenidos, mínimo 2 años de experiencia en el cargo,\n idealmente con especialización en UX WRITING y nociones Metodología Agile / Scrum  con certificación \n\nInicio: primera o segunda semana de Agosto\nHorario 8:45 am - 6:15 pm\nViernes salida anticipada \nTrabajo remoto durante período pandemia\nLugar de trabajo : El Golf - Las Condes\n\nSueldo: a convenir \nPeríodo Trainee 3 meses contrato fijo\nOpción a contrato indefinido contra evaluación\n\nPerfil del cargo:\nperiodista de profesión\nImpecable redacción y ortografía \nIdealmente con alguna especialización / certificación en UX. Deseable experiencia trabajando en proyectos digitales o equipos digitales\n\nProceso de selección\nEntrevista online / prueba técnica / Entrevista de selección finalistas\n\n\nFunciones:\nResponsable de modular el tono, la voz y el estilo, combinando tanto el micropy, cómo el copywriting, dependiendo de la necesidad del producto digital.\nDebe velar por que los canales digitales se encuentren alineados a las definiciones de contenidos, velando por entregar la mejor experiencia digital a nuestros clientes.\nParticipar en reuniones de co-creación y diseño de interfaces.\nLevantar, proponer y ejecutar mejoras en los diferentes contenidos de los sitio públicos.\nElaboración de un plan de contenidos, que puede variar a lo largo del tiempo, donde se especifique muy claramente: el tipo de público al que nos dirigimos (buyer persona), los temas a tratar, las keywords (palabras clave a trabajar), el estilo y los formatos más adecuados.\nOptimización de los contenidos para SEO.\nAsegurarse de que los contenidos están bien enfocados a nuestro público objetivo y son capaces de generar información de valor.\nRevisión de la calidad de los contenidos, verificando especialmente que aporten información de valor, que estén bien redactados, sin faltas de ortografía ni gramaticales y, sobre todo, que sean originales.\nTambién debe supervisar la calidad de las fotos, dibujos, gráficos, infografías, piezas digitales etc., así como de la edición, la maquetación y del resto de aspectos formales.  \nOtra de sus funciones es la medición y el análisis de toda la estrategia, comprobando si se están logrando los objetivos definidos.\nUtilizar todo tipo de herramientas de gestión de contenidos y de marketing online necesarias para la realización de su trabajo: plataformas de contenido, herramientas de gestión de publicaciones en blog y redes sociales, buscador de palabras clave, análisis web, herramientas de optimización SEO, etc.\nRealizar los cambios pertinentes en los contenidos en caso de detectar errores o áreas de mejora", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ux-writer-agosto-2020-2162256"}, {"titulo": "Trabajo Ingeniero Desarrollador PHP – Framework MVC", "Email": "postulacion@leytonmedia.com", "ID": "2173639", "Buscado": "Netred Ltda", "Fecha": "2020-08-25 18:44:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 900.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ingeniero Desarrollador PHP – Framework MVC\n\nBuscamos profesional titulado de Ingeniero en Informática o equivalente, con al menos 1 año comprobable de experiencia en desarrollos de sistemas informáticos, para desempeñarse en el rol de Desarrollador, con un espíritu de trabajo en equipo, servicio al cliente, motivados tanto por el logro de objetivos como por las ganas de aprender, de enfrentarse a desafíos y seguir creciendo. \nEspecíficamente, se espera del desarrollador que tenga experiencia en el análisis de requerimientos, estimaciones, desarrollos ágiles y rápidos bajo plazos determinados, facilidad de adaptación a diferentes sistemas y tecnologías.\n\nRequerimientos técnicos\n\n●\tRequerimientos Excluyentes (nivel medio):\n○\tPHP \n○\tFramework MVC \n○\tMySQL \n●\tRequerimientos Deseable \n○\tConocimiento en Laravel\n○\tExpresiones regulares\n○\tGIT\n○\tWSDL\n○\tAPIREST\nAcerca de NetRed\n●\tNetRed cuenta con una experiencia de 24 años en el desarrollo y mantención de aplicaciones, servicios cloud y analítica. En este período hemos trabajado con empresas líderes. \n●\tNuestro sello como empresa es la generación de confianza con nuestros clientes y la entrega de un servicio de excelencia. \n●\tBrindamos a nuestros colaboradores un ambiente que promueva el trabajo en equipo, el desarrollo de carrera y el crecimiento profesional. \n●\tSomos una empresa sólida, con una trayectoria de 24 años, pero con un alma joven. \n●\tPodrás moverte en múltiples rubros, desde la salud hasta el mundo del retail.  El rango de cosas que podrás aprender es muy grande. \n●\tTenemos un ambiente multicultural, con colaboradores de Venezuela, Colombia, Nicaragua, aparte de los chilenos.\n●\tPodrás estar cerca de la toma de decisiones; tus acciones tendrán un impacto tangible tanto en la empresa como en nuestros clientes. \n●\tFomentamos una cultura abierta para tener feedback constante por parte del equipo y así mejorar nuestros procesos.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-desarrollador-php-framework-mvc-2173639"}, {"titulo": "Trabajo Product Manager GPS", "Email": "fmorales@netred.cl", "ID": "2173593", "Buscado": "Azurian Tecnologia Limitada", "Fecha": "2020-08-25 17:07:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido, segun desempeño", "Tipo": "Full-time", "descripción": "Azurian, compañía transnacional especializada en consultoría estratégica y servicios tecnológicos, líder en el mercado Latinoamericano requiere contratar un Product Manager  experiencia en GPS.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-gps-2173593"}, {"titulo": "Trabajo Técnicos con experiencia en Mantenimiento Eólico para Coquimbo", "Email": "reclutamiento@azurian.com", "ID": "2166213", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2020-08-25 17:55:55", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Salario": "$750.000 - $850.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "Importante empresa del rubro energético requiere contratar Técnico con experiencia comprobada en Mantenimiento Eólico, idealmente con residencia en Coquimbo.\n\nSu misión será realizar todas las tareas de Operación y Mantenimiento preventivo y correctivo en Parque Eolico, siguiendo la normativa y criterios de mantenimiento, seguridad, calidad y cuidado del medio ambiente de la Empresa y del Cliente, para cumplir con los objetivos el proyecto.\n\nFunciones principales: \n1. Vigilar y anticipar averías en los equipos del parque, analizando los datos disponibles de funcionamiento y, en caso de averías, diagnosticarlas y repararlas en el menor tiempo posible.\n2. Conocer la problemática particular del desarrollo de sus tareas.\n3. Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n4. Mantener, cuidar y solicitar cuando sea necesario los medios de los que la Empresa le entrega para la realización de su trabajo (vehículos, herramientas, ropa, EPP, etc.), buscando optimizar el uso de los recursos.\n5. Colaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n6. Participar y apoyar en la formación de otros técnicos o personal de la Empresa que la necesite; especialmente, con las nuevas contrataciones e incorporaciones.\n7. Colaborar en proyectos de mejora, incluyendo las de nuevas situaciones de riesgo.\n8. Conocer, cumplir y Promover las medidas de prevención a adoptar en cada caso y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n9. Promover la Gestión Ambiental y aplicar la normativa en esta materia.\n10. Realizar las tareas de mantenimiento preventivo programado para cumplir con el plan de mantenimiento.\n11. Reporte de documentación y trabajos realizados a los gestores y jefes de equipo para su posterior control y seguimiento del mismo.\n12. Operar el almacén\n\nRequisitos Mínimos\n* Tecnico de Nivel Medio o Superior titulado en Electricidad o Electrónica o carreas a fin.\n* Experiencia mínima de 2 años en mantenimiento y solución de fallos en turbinas eólicas.(excluyente)\n* Habilidades en informática Nivel Básico. (MO)\n* Licencia de conducir Clase B al día.\n* Formación GWO (extinción de incendios, primeros auxilios, manipulación de cargas y trabajos en altura).\n\nModalidad de trabajo de Lunes a Viernes, con posibilidad de On-call los fin de semana.\n\n Se solicita responder todas las preguntas del perfil. Se dará preferencia a aquellas postulaciones que lleguen completas.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-con-experiencia-en-mantenimiento-eolico-para-coquimbo-2166213"}, {"titulo": "Trabajo JEFE DE TERRENO", "Tipo": "Full-time", "ID": "2173513", "Buscado": "Constructora", "Fecha": "2020-08-25 15:18:54", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo, Indefinido", "descripción": "EMPRESA CONSTRUCTORA SE ENCUENTRA EN BÚSQUEDA DE UN JEFE DE TERRENO CON 03 AÑOS DE EXPERIENCIA EN CONSTRUCCIONES VIALES\n\nREQUISITOS\n\n Ingeniero en Construcción o Constructor Civil \nMínimo 5 años de experiencia en obras relacionadas con Vialidad Urbana y de los cuales 3 años sean como Jefe de Terreno.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-2173513"}, {"titulo": "Trabajo Técnico especialista en TX y RAN para empresa de telecomunicaciones - Valparaiso", "Tipo": "Full-time", "ID": "2151666", "Buscado": "Capta Gestión Integral", "Fecha": "2020-08-25 01:24:45", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro de telecomunicaciones se encuentra en búsqueda de Técnicos en terreno, Especialista en Tx y RAN, con carrera Eléctricos, electromecánicos para sus operaciones en la V región.\n\nSe requiere:\nEspecialista en TX y RAN\nExperiencia mínima 3 Años.\nTécnicos con  mínimo 2 años de experiencia, en Transmisión y Ran, para team instalaciones\nTécnico con  mínimo 2 años de experiencia en mantenimiento \nLicencia de conducir con 2 años de antigüedad, requisito excluyente\nConocimiento en equipos de energía para salas de Telecomunicaciones UPS, Planta de Corriente continua, Bancos de baterías, sistema inversor, sistema de detección extinción de incendio, manejo en tableros eléctricos, subestaciones eléctricas y Grupos Electrógenos.\nEl cargo también requiere de manejo de PC nivel medio y el postulante demuestre conocimientos en equipos de aire acondicionado o sistema de clima.\nTambién se requiere la capacidad de trabajar en sistema de turnos\nSe solicita enviar certificado de antecedentes adjunto al curriculo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-en-tx-y-ran-para-empresa-de-telecomunicaciones-valparaiso-2151666"}, {"titulo": "Trabajo Educadora de trato directo", "Email": "reclutamiento@captagestion.cl", "ID": "2173018", "Buscado": "Fundación Acompaña", "Fecha": "2020-08-25 12:12:41", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "reemplazo", "Tipo": "Part-time", "descripción": "Residencia de niñas y adolescentes en la Comuna de las Condes, Región Metropolitana. Requiere reemplazo  de educadora de trato directo.\n\nTrabajo en modalidad de turnos\n\nPRINCIPALES FUNCIONES:\n- Entregar atención directa a las niñas y adolescentes que viven en la residencia, velando por su bienestar, resguardando su desarrollo por medio de acciones orientadas a educar, guiar y formar.\n- Ser un apoyo afectivo para las niñas y adolescentes,  además de ser una guía en la adquisición de sus hábitos, acompañando sus actividades durante el día y la noche al interior de la residencia, estableciendo un vínculo basado en el buen trato y en el respeto.\n- Encargarse de labores cotidianas que permitan satisfacer las necesidades de las niñas y adolescentes.\n\nREQUISITOS:\n- Estudios mínimos: Enseñanza media completa\n- Experiencia previa en trabajo directo con de niñas, niños y/o adolescentes en espacios residenciales.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-2173018"}, {"titulo": "Trabajo OPERARIOS NOCTURNOS", "Email": "contacto@somosacompana.com", "ID": "2173121", "Buscado": "EMPRESAS GSP", "Fecha": "2020-08-25 15:27:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "347000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante centro de distribución ubicados en LO ESPEJO, requiere OPERARIOS DE BODEGA para sus instalaciones.\n\nSe requieren HOMBRES de 18 a 50 años, contar con experiencia en bodega y ser de comunas cercanas a Lo Espejo . Si eres extranjero debes contar con residencia definitiva.\n\n-TURNO DÍA: Lunes a viernes de 08:00 am a 16:30 pm y Sábado de 08:00 am a 13:00 pm + buses de acercamiento.\nSueldo: 342.000 líquido.\n\nDOCUMENTOS NECESARIOS: (FOTOCOPIAS) CURRICULUM, CERTIFICADO DE ANTECEDENTES, DE FONASA/ISAPRE, AFP Y FOTOCOPIA DE CARNET.\nInteresados presentarse UNICO DIA MARTES 26 Y MIERCOLES 27 DE AGOSTO DE 10:00 a 13:30 o DE 15:00 a 17:00 en nuestras oficinas ubicadas en SAN MIGUEL, RAMON SUBERCASEAUX 1268, OFICINA 906, metro el LLano O ENVIAR CV A: FRANCISCAMARTINEZ@EMPRESASGSP.CL", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-nocturnos-2173121"}, {"titulo": "Trabajo TENS en resonancia magnetica", "Email": "franciscamartinez@empresasgsp.cl", "ID": "2173506", "Buscado": "IMARED", "Fecha": "2020-08-25 14:12:02", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "450000", "Tipo": "Full-time", "descripción": "Busco TENS con experiencia para centro de resonancia magnetica ubicado en Antofagasta. Indispensable excelente trato al paciente. \ncontrato, buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-en-resonancia-magnetica-2173506"}, {"titulo": "Trabajo Persona para labores de Cocina aseo para parcela con residencia Buin", "Email": "enviapostulacion1@gmail.com", "ID": "2173255", "Buscado": "Maria", "Fecha": "2020-08-25 13:08:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Persona  con motivación empatía, buen trato, desempeño en labores  para aseo  cocina en parcela,  ambiente familiar ubicación en Buin , disponibilidad noches y fin de semana", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-labores-de-cocina-aseo-para-parcela-con-residencia-buin-2173255"}, {"titulo": "Trabajo TÉCNICO(A) EN PÁRVULOS 45 HRS COLINA", "Email": "cipafchile@gmail.com", "ID": "2173049", "Buscado": "Fundación Coanil", "Fecha": "2020-08-25 09:27:49", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil se encuentra en búsqueda Técnico(a) en Párvulos, para trabajar en su unidad ubicada en la comuna de Colina, la cual, atiende a jóvenes y adultos que presentan discapacidad intelectual severa y profunda. \n\nLa principal función que deberá desempeñar, será apoyar en las labores de alimentación, cuidado, confort y recreación de los residentes del programa, con el objetivo de mejorar su autonomía e integración social. Además, deberá efectuar los talleres indicados por el equipo técnico, los cuales buscan apoyar a los residentes del programa. \n\nEl horario de trabajo es de lunes a domingo,  de 09:00 a 19:00, un día libre en la semana (lunes a jueves) y sábado o domingo libre de manera intercalada.  \n\nSe ofrece colación diaria, aguinaldo de fiestas patrias o navidad, Fondo de Bienestar, Seguro de Vida, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo y Beneficio en Caja Los Andes. \n\nRequisitos:\n\n-Título de Técnico de Nivel Superior en Párvulos.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-a-en-parvulos-45-hrs-colina-2173049"}, {"titulo": "Trabajo AUXILIAR CONTABLE", "Email": "katherine.wutrich@coanil.cl", "ID": "2173170", "Buscado": "MARGARITA SANDOVAL", "Fecha": "2020-08-25 12:25:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Tipo": "Full-time", "descripción": "Se necesita persona con conocimientos en facturación \n -Requisito : \n  Emitir factura \n  Colaborar con otros departamentos para garantizar la exactitud de la facturación \n  Capacidad para trabajar en equipo , y bajo presión. \n\n  La ubicación del empleo es en San Bernardo , zona sur de Santiago. \n\nSe tomara prioridad a las persona que vivan en sus alrededores. \n\nDudas y consultas comunicarse al celular : +56961597249", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-contable-2173170"}, {"titulo": "Trabajo Profesor Relator de \"TIC's\" - Modalidad E-learning", "Email": "finanzas2@inverkm.cl", "ID": "2122393", "Buscado": "Sustantiva SpA", "Fecha": "2020-08-25 06:01:41", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se requiere relator para curso \"Aplicación de la Informática en la Educación\" orientado a Docentes en Instituciones Educativas, en modalidad E-learning\n\nRequisitos\n- Formación académica como Técnico de Nivel Superior o Profesional del área de Informática o Educación, con título\n- Experiencia laboral en el área de Informática o Educación, de mínimo 2 años, demostrable o como Facilitador en Tecnologías de la Información o Informática, 2 años demostrable.\n- Experiencia en Educación y/o trabajo con Colegios/Docentes\n\nFunciones:\n-Realizar relatorías a los participantes del curso mediante plataformas educativas.\n-Asegurar adquisición de conocimientos por parte de los alumnos.\n-Manejo y completado de libro de clases cumpliendo fechas y procedimientos establecidos.\n\nInteresados enviar cv a contacto@sustantiva.cl asunto \"Cv TIC's\", adjuntando Certificado de Título y acreditación de experiencia laboral.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-relator-de-tic-s-modalidad-e-learning-2122393"}, {"titulo": "Trabajo Prensista offset kord y Mo", "Email": "contacto@sustantiva.cl", "ID": "2173013", "Buscado": "Tusomo", "Fecha": "2020-08-25 00:26:23", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se ofrece trabajo en imprenta en Temuco, incluye pieza habitación equipada con cocina, baño privado, refrigerador y TV cable, busco persona con experiencia en manejo de offset Kord y MO monocolor. Sueldo base mas imposiciones. 4 meses a prueba remunerado.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/prensista-offset-kord-y-mo-2173013"}, {"titulo": "Trabajo Encargado/a área social EGIS", "Email": "tusomo@gmail.com", "ID": "2173009", "Buscado": "Lorena Vera", "Fecha": "2020-08-25 12:15:30", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "Tipo": "Part-time", "descripción": "Se necesita  Asistente  o Trabajador/a social ,  para  desempeñarse como responsable del área social de una EGIS  (subsidios habitacionales). idealmente  con experiencia. Uso  básico  de Word y excel", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-area-social-egis-2173009"}, {"titulo": "Trabajo Tens Puente Alto", "Email": "l_verah@yahoo.com", "ID": "2169884", "Buscado": "Xinerlink", "Fecha": "2020-08-25 08:22:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante centro médico ubicado en Puente Alto se encuentra en búsqueda de 2 técnicos en enfermería\npara desempeñarse en la Unidad de procedimientos por proyecto de 1 mes inicialmente\n\nFunciones:\n· Preparación del box para la atención de pacientes.\n· Realizar controles de signos vitales y procedimientos según indicación médica\n· Tomar electrocardiograma\n· Instalación de Holter de presión arterial\n· Tipear ecografías ginecológicas\n\nRequisitos:\n• Título de Técnico en Enfermería.\n• Registro en la Superintendencia de Salud.\n• Carnet de vacunas HB al día.\n• Al menos 4 meses de experiencia reciente en unidad de procedimientos o similar\n\nSe ofrece:\n• Renta líquida mensual de $400.000\n• Horario (45 hrs semanales):\nLunes a viernes 7:30 a 16:30 hrs + sábado 8:00 a 13:00 hrs\nLunes a viernes 8:00 a 17:00 hrs + sábado 8:00 a 13:00 hrs\nLunes a viernes 8:00 a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/tens-puente-alto-2169884"}, {"titulo": "Trabajo Maestro operario de maquina de cilindros", "Tipo": "Full-time", "ID": "2172976", "Buscado": "Rectificadora de motores", "Fecha": "2020-08-25 00:58:13", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefiniso", "descripción": "Rectificadora de motores Rengo busca operario de maquina rectificadora de cilindros y conocimientos en tornería.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-operario-de-maquina-de-cilindros-2172976"}, {"titulo": "Trabajo Jefe de Bodega", "Email": "aceituno.carcasson@gmail.com", "ID": "2173527", "Buscado": "BPConsulting", "Fecha": "2020-08-25 14:47:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa comercializadora de soluciones de climatización, requiere incorporar a un Jefe de Bodega quien será responsable de procurar un eficiente ingreso, almacenamiento, despacho y distribución de productos hacia los clientes, velando por un correcto ordenamiento dentro del almacen.\n\nEntre las principales funciones:\n- Planificar la recepción de productos e ingreso en el sistema.\n- Establecer inventarios rotativos.\n- Controlar y registrar movimientos de productos.\n- Administrar el personal a cargo.\n- Controlar el estado de productos dentro de la bodega y hacer una administración eficiente de los mismos.\n- Controlar las condiciones de seguridad de los procesos.\n\n\nRequisitos mínimos:\nExperiencia de al menos cinco años en funciones similares en administración de bodega, en empresas de climatización, ferreteria, insumos para construcción o similar.\nDominio Excel intermedio- avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-2173527"}, {"titulo": "Trabajo Ejecutiva/o comercial Viña del Mar", "Email": "pilar.acosta@bpconsulting.cl", "ID": "2173152", "Buscado": "Confidencial", "Fecha": "2020-08-25 12:10:06", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Variable", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía Multinacional con cobertura a nivel nacional, requiere incorporar a su equipo de trabajo Ejecutiva/o Comercial , la persona debe contar con conocimientos comerciales con respecto a la asesoría de finanzas personales con productos de protección, ahorro e inversiones. Ideal entender el funcionamiento del sistema de pensiones y APV. \n\nLa posición cuenta con el respaldo de una de las compañias de seguros más importantes del mundo, por lo que su foco es mantener a sus colaboradores activos y participes de la cultura organizacional. Constantemente se capacita y entrena a las personas para entregar asesorías más profesionales a nuestros clientes.\n\nSi crees tener las aptitudes para el cargo postular en el link del anuncio.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-vina-del-mar-2173152"}, {"titulo": "Trabajo trabajador agricola", "Email": "faviles@garybecker.cl", "ID": "2173228", "Buscado": "miguel Canale y compañia", "Fecha": "2020-08-25 18:07:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita  trabajador agrícola para cuidado (cuidador)  y Mantención de  terreno agrícola en la comuna de San Bernardo.-\nCuidado y orden de plantas, plantaciones , terreno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-agricola-2173228"}, {"titulo": "Trabajo Analista GIS (sistemas de información geográfica)", "Email": "fanycanale@tuabogado.cl", "ID": "2173592", "Buscado": "SOUTHERN INTELS GROUP", "Fecha": "2020-08-25 17:08:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante compañía de la industria de las telecomunicaciones busca:\n\nCargo: Analista GIS.\n\nRequisitos:\n\nConocimiento en herramientas GIS (sistemas de información geográfica / Geographic Information System):\n\nManejo de AutoCAD Bases de Cartografía (Comprobable)\nManejo de ArcGIS (Comprobable)\nManejo y experiencia creando Survey de ArcGIS (Comprobable)\nProgramas ofimáticos (Comprobable)\n\nCapacidad para interpretar datos y comprender los factores clave de los resultados, así como los principales factores que conducen a dichas cifras y su impacto en otras funciones.\nREQUISITOS Estudios mínimos: Universitaria Carreras: Computación e Informática, Informática, Ingeniería Civil en Informática / Computación, Ingeniería Computación Informática y Comunicaciones , Ingeniería de Ejecución en Computación e Informática , Ingeniería en Conectividad y Redes , Ingeniería en Gestión e Informática , Ingeniería en Informática / Sistemas , Redes y Comunicación de Datos / Conectividad.\n Requisitos mínimos: - Sobre 2 años de experiencia en el desarrollo y soporte de servicios/aplicaciones\n\nJornada Laboral: Jornada Completa", "ref": "https://www.chiletrabajos.cl/trabajo/analista-gis-sistemas-de-informacion-geografica-2173592"}, {"titulo": "Trabajo ANALISTA CLIENTES SENSIBLES (PROYECTO)", "Tipo": "Full-time", "ID": "2173517", "Buscado": "Grafton", "Fecha": "2020-08-25 14:26:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Consultora de RRHH busca un Analista de Clientes Sensibles para integrarse a Empres de Energía.\n\nSu objetivo estará orientado a gestionar y dar solución integral a los requerimientos solicitados por los clientes referidos por personal interno, lo que considera la comunicación directa con el cliente y con las áreas de Back Office involucradas en dar solución, la capacidad de análisis de antecedentes, de gestión de problemas y de manejo de conflictos, garantizando la satisfacción de los clientes que son atendidos por el servicio.\n\nDentro de sus responsabilidades está:\n\n•Contactar y atender a clientes que requieren del servicio especializado.\n•Gestionar solución de requerimientos con áreas Back Office involucradas.\n•Registrar atenciones de clientes en Sistema Comercial.\n•Hacer gestión en el Sistema Comercial en caso de ser requerido.\n•Llevar registro y monitoreo del status de cada caso atendido por el servicio.\n•Cumplir Protocolos de Atención al Cliente.\n•Realizar su labor según procedimientos vigentes.\nPara la ejecución del servicio se requiere:\n•Título técnico relacionado a administración de servicios\n•Experiencia en servicios de atención de clientes y manejo de conflictos.\n\nConocimientos:\n• Conocimiento eléctrico básico (técnico y comercial).\n• Conocimiento en Ley Eléctrica (deseable).\n• Conocimiento y manejo de sistemas comerciales para la atención de clientes.\n• Nivel medio office (Word y Excel).\n\nRenta Líquida: $900.000", "ref": "https://www.chiletrabajos.cl/trabajo/analista-clientes-sensibles-proyecto-2173517"}, {"titulo": "Trabajo asesora de hogar con experiencia en niños RENGO", "Email": "mahoyos@grafton.cl", "ID": "2171194", "Buscado": "Karina Tenaura Veta", "Fecha": "2020-08-25 04:42:44", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca una asesora de hogar con experiencia en niños pra rengo", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-hogar-con-experiencia-en-ninos-rengo-2171194"}, {"titulo": "Trabajo Ejecutivo de Cobranza Castigo - 30 horas semanales", "Email": "contacto@verafondiclinic.cl", "ID": "2146399", "Buscado": "SOS GROUP", "Fecha": "2020-08-25 11:55:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "SOSGROUP se encuentra en búsqueda de Ejecutivos de Cobranza Castigo Media Jornada para importante empresa de retail ubicada en Santiago Centro. Las funciones son:\n•\tRealizar gestión de cobranza telefónica con el fin de obtener un compromiso de pago del cliente en los plazos establecidos por la empresa.\n•\tActualizar ya sea en sistema Mencons, Cyber, Sat u otro los datos de contactabilidad entregados por el cliente, para asegurar que el cliente permanezca ubicable. \n•\tCumplir con políticas, procedimientos internos, legislación vigente y en especial protocolos y script de cobros definidos. \n•\tRetroalimentar oportunamente a su supervisor directo, de cualquier situación detectada que afecte al cliente en especial lo referido a potenciales reclamos. \n•\tRecibir llamadas de clientes e informar su situación en cobranzas, orientar, ingresar convenios y acuerdo de pagos, etc.\nRequisitos:\n•\tExperiencia mínima de 6 meses en Cobranza Castigo\n•\tManejo de Office nivel medio. \n•\tEnseñanza Media completa. \n•\tDisponibilidad de trabajar en modalidad  presencial.\n\nCondiciones:\n•\tRenta: $240.000 líquidos más bono por cumplimiento.  \n•\tHorario PM Rotativos: lunes a viernes de 14:40 a 19:40 horas más sábado de 09:00 a 14:00 horas y de lunes a viernes de 13:50 a 19:50 horas. \n•\tContrato a plazo fijo, posibilidad de extensión. \n•\tLugar de trabajo: Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-castigo-30-horas-semanales-2146399"}, {"titulo": "Trabajo Lider Tecnico Desarrollador (PHP,LINUX))", "Email": "seleccion@sosgroup.cl", "ID": "2145581", "Buscado": "Consistor Chile", "Fecha": "2020-08-25 10:43:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 1.300.000 a 1,600.000 liquido...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE BUSCA LIDER TECNICO DE DESARROLLO  (PHP,LINUX) \n\nSomos una empresa de desarrollo de software a Medida.\nPerfil: El líder debe ser capaz de dirigir y gestionar todo lo relacionado al proyecto pero, como requisito excluyente, debe ser capaz de realizar desarrollo, haber dirigido grupos de trabajo, experiencia mínima en cargo similar de 2 años, solucionar los problemas de índole técnico en las plataformas de desarrollo de nuestra empresa tal como apoyar y dirigir los lineamientos para programadores, analistas, diseñadores y QA.\n\nRequisitos:\n*Ingeniero TI titulado.\n*Debe contar con al menos 4 años de Experiencia en el cargo solicitado y en gestión de proyectos bajo plataforma LINUX, PHP\n\nConocimientos :\n- VUE.js Laravel (PHP)\n- Express\n- Postgresql\n- React\n- LINUX\n\n  Deseables: C#, Docker, Git, Sql Server y Linux\n\nRenta Ofrecida para el cargo entre 1.300.000 a 1,600.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-desarrollador-php-linux-2145581"}, {"titulo": "Trabajo Diseñador UX - Vacante AGOSTO 2020", "Email": "consitor.reclutamiento@gmail.com", "ID": "2158914", "Buscado": "Leytonmedia", "Fecha": "2020-08-25 17:55:47", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "800.000 - 1.350.000", "Duración": "contrato indefinido / Trainee contrato fijo", "Tipo": "Full-time", "descripción": "Diseñador Web UX/UI  POSTULACION VACANTES AGOSTO 2020\nLeytonmedia , es una agencia digital que conecta marcas con sus consumidores desde 1994\n\nEl diseño de experiencias de usuario cada día es más relevante en el mundo, para nuestros clientes y las soluciones que entregamos\nnuestro equipo crece junto con la demanda digital del mercado por empresas con real experiencia en este ámbito y buscamos nuevos integrantes \npara los nuevos desafios y oportunidades que se nos presentan:\n\nPerfil del candidato:\n\nBuscamos un diseñador de UX  que nos ayude a seguir optimizando el diseño de nuestros sitios, con lo cual necesitamos que tengas como mínimo 2 años de experiencia\n\nCompetencias transversales:\n\n- Adaptabilidad\n- Análisis\n- Comunicación\n- Empatía\n- Interés por aprender\n- Mentalidad abierta para cuestionar ideas\n- Observación\n- Pensamiento crítico\n- Saber escuchar\n\nCompetencias técnicas:\n\n- Administración de proyectos\n- Arquitectura de información\n- Design thinking\n- Habilidades lingüísticas y de escritura\n- Nociones de diseño gráfico y comunicación visual para poder realizar wireframes y - -prototipos\n- Nociones de programación (coding)\n- Técnicas de investigación de usuarios y contextos\n\n\nRequisitos:\nExperiencia comprobada en el diseño UX \nse requiere entre 2 y 5 años de  experiencia UX\n\nConocimientos para el cargo: \nMétodos y técnicas User Research \nmaquetación html / web & Responsive\nDominio de Frameworks y software de prototipado web / app.\nHTML5, CSS3, Jscript, Angular\nNociones de metodologías ágiles.\nDominio de programas de diseño \nCapacidad para trabajar con equipos interdisciplinarios\n\nResponsabilidades:\n\nComo diseñador de UX, participarán del proceso de Discovery,  desarrollarás sitios corporativos, mejorarás las experiencias de los clientes, onboarding, customer journey, landing pages y experiencias en dispositivos móviles, definirás las mejores prácticas de creación de experiencias inteligentes y ayudarás a los equipos de productos a lograrlo.\n\nTrabajarás con nuestro equipo de desarrollo para implementar experiencias inteligentes que sean coherentes e inclusivas.\n\nResolverás problemas de UX, como usabilidad o facilidad de búsqueda, utilizando un enfoque creativo.\n\nDefinición de los procesos de conceptualización y wireframes.\nDiseño UI de las distintas pantallas siguiendo criterios funcionales y guidelines\n\nRequisitos técnicos\n- Adobe Creative Suite.\n- Lenguaje HTML5, CSS3.\n- Responsive Design.\n- Sketch, Adobe XD\n\nDisponibilidad inmediata - Durante la  cuarentena el trabajo es On-Line, posteriormente será presencial\nJornada Completa de 8:45 a 18:15\nViernes salida 15:30 hrs\nColación incluida, bonificaciones, capacitaciones y certificaciones son parte de nuestros beneficios\n\nCONTRATO:\nPeríodo Trainee duración 3 meses contrato fijo\nContrato Indefinido al integrarse al completar satisfactoriamente el período trainee\n\nAgradeceríamos hacer tu postulación en el siguiente link\nhttps://docs.google.com/forms/d/e/1FAIpQLSeRbr00rSC970TijQHHPSI9byk55FhX2zvYtRUsjbYVXG6gJw/viewform?usp=sf_link\npara participar del proceso de selección", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-ux-vacante-agosto-2020-2158914"}, {"titulo": "Trabajo Desarrollador Fullstack (inglés) Cód.2021", "Email": "postulacion@leytonmedia.com", "ID": "2173063", "Buscado": "5TA DIMENSION", "Fecha": "2020-08-25 14:47:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Start up con residencia en EEUU, busca profesionales del área tecnológica para incorporarlos a su equipo de trabajo,con al menos 3 años de experiencia en el cargo e inglés de nivel intermedio - avanzado.\n\nRequisitos / conocimientos:\n• AWS\n• Sequelize\n• Lambda\n• PostresSQL\n• RDS\n• ES6+\n• S3 \n• React 16\n• Serverless \n• Redux\n• Node \n• SASS\n\nSi cumples con los requisitos señalados y tu nivel de inglés te permite comunicarte de manera fluida, te invitamos a postular enviándonos tu CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-ingles-cod2021-2173063"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD OS 10 VIGENTE $450.000", "Email": "seleccion@5tadimension.cl", "ID": "2168396", "Buscado": "ACROTEL", "Fecha": "2020-08-25 10:18:56", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450.000", "Duración": "Fijo luego indefinido", "Tipo": "Full-time", "descripción": "Ofertas de Empleo\nGUARDIA DE SEGURIDAD OS10 VIGENTE $ 450.000.-\n\nImportante institución se encuentra en búsqueda de Guardias de Seguridad para desempeñarse en Peñalolén en sus instalaciones.\nFunciones son básicamente estar disponible para trabajo en turnos, para partir será Turnos 5x2 y posteriormente  4x4 ( Día y noche ). Disponibilidad para realizar rondas de noche y caminar.\nRealizar control de ingreso.\nRelación directa con personal y proveedores. Elaboración de informes Capacitar a terceros.\n\nRequisitos: \nOS10 Vigente\nLicencia de conducir clase B , al día.\nResidencia en comunas cercanas.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-os-10-vigente-450000-2168396"}, {"titulo": "Trabajo Administrador de Contratos - Minería PTAS CALAMA", "Email": "cv@acrotel.cl", "ID": "2167645", "Buscado": "Prestigiosa empresa", "Fecha": "2020-08-25 10:49:50", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo posterior indefinido", "descripción": "Nos encontramos en búsqueda de profesionales con experiencia en el cargo de  Administrador de Contrato para comenzar importante proyecto en el rubro de la minería. \n\nBuscamos personas motivadas, proactivas, con gran capacidad de análisis, capaces de liderar equipos de trabajo, para ser parte de nuestra organización. \n\nRequisitos: \n-\tTítulo de Ingeniero Civil ( Excluyente).\n-\tCon experiencia al menos 15 años en el mercado y 5 años mínimo liderando equipos en el rubro minero y en PTAS ( Excluyente). \n-\tExperiencia en Plantas de Tratamiento de Aguas Servidas (Excluyente).\n-\tLicencia de Conducir Clase B al día, sin infracciones graves durante los últimos tres años.\n-\tResidencia en la II o III Región. \n\n¡Te ofrecemos la oportunidad de pertenecer a una empresa líder en su rubro!", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contratos-mineria-ptas-calama-2167645"}, {"titulo": "Trabajo Tecnico de Enfermeria", "Tipo": "Part-time", "ID": "2173458", "Buscado": "Gestion Salud Wechsler", "Fecha": "2020-08-25 18:10:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "256.000 por 3 horas diarias", "Duración": "indefinido", "descripción": "Trabajo de Toma de Muestras en CESFAM de comuna de El Bosque de Lunes a Viernes  Horario entre las 7:00 y  11:00 hrs. Se darà preferencia a quienes se domicilien cercano a la comuna.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-enfermeria-2173458"}, {"titulo": "Trabajo Cuidadores/as de Enfermos", "Email": "leonardorubio@gmail.com", "ID": "2173557", "Buscado": "Care Services SpA", "Fecha": "2020-08-25 15:41:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Reconocida empresa de servicios de cuidado de pacientes, requiere cuidador/a y/o asistente de enfermería para pacientes a domicilio y/o hospitalizados.\n\nRequisitos:\n\n-Título de Técnico en Enfermería o curso de cuidador/a (mínimo 500 horas)\n- Experiencia laboral o práctica en cuidado de Pacientes\n- Experiencia en cuidados en Salud Mental (no excluyente)\n\nSe ofrece:\n\n- Contrato de prestación de servicios (Boleta de Honorarios).\n- Cuidado de pacientes en domicilio o clínicas.\n- $22.000 a $24.000 por turno de 12 horas\n\n- Turnos de 12 horas en disponibilidad diurna y/o nocturna", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadores-as-de-enfermos-2173557"}, {"titulo": "Trabajo PERSONAL PARA ETIQUETADO", "Tipo": "Part-time & Full-time", "ID": "2173077", "Buscado": "Terrafertil Chile SpA", "Fecha": "2020-08-25 10:03:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "17500", "Duración": "Plazo Fijo (1 día)", "descripción": "Se requiere personal para trabajo puntual de etiquetado y empaquetado de productos.\n\n•\tHorarios (7:30 a 17:00).\n•\tFecha estimada a realizar el trabajo (por definir entre 26 de agosto y 1 de septiembre)\n•\tActividad específica etiquetado de sellos y empaquetado.\n•\tVestimenta cómoda y zapato de seguridad.\n•\tPago será de $17.500 liquido.\n\n\nLa empresa empresa se encuentra ubicada en Camino Lo Echevers 550, complejo de bodegas Anya. Existe locomoción pública para poder llegar a las oficinas y la empresa cuenta con casino y refrigerador para poder calentar alimento personal.\n\nEl trabajo será realizado en 1 día entre el día 26 a 1 de septiembre de acuerdo a fecha de recepción y liberación de mercaderías, por lo que se confirmará vía telefónica.\n\nLa modalidad de relación será contractual, es decir, contrato firmado con plazo de 1 día no renovable.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-etiquetado-2173077"}, {"titulo": "Trabajo Secretaria Centro Medico", "Tipo": "Part-time", "ID": "2173493", "Buscado": "IMARED", "Fecha": "2020-08-25 13:46:41", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "225000", "descripción": "Busco Recepcionista para centro de imagenes en Antofagasta. Inicialmente media jornada, con posibilidad de ampliar.\nContrato, buen ambiente laboral.\nDebe tener experiencia en agendamiento medico, bono imed, excelente trato al paciente. Bonos por produccion.\nEnviar CV.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-centro-medico-2173493"}, {"titulo": "Trabajo Asesor/a Financiero", "Email": "enviapostulacion1@gmail.com", "ID": "2168238", "Buscado": "Confidencial", "Fecha": "2020-08-25 09:10:51", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Variable", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡Necesitamos al mejor talento!\n\nEstamos buscando a personas que quieran ser parte de un equipo dinámico y creativo, donde tu puedes crear tu propio capital de ventas y desarrollo.\n\n¿Cuáles serán tus principales desafíos? \n\nProspectar potenciales clientes para asesorar en materias de protección y ahorro.\nSer capaz de generar una agenda en calidad y cantidad de entrevistas para asesorar a posibles clientes.\nGenerar y realizar reuniones en terreno con potenciales clientes.\nAdministrar cartera de clientes, realizando seguimiento y fidelización.\n\nCon alta orientación al resultado.\nCon Inquietud, energética y que disfrutes de los retos del día a día.\nCon una comunicación persuasiva que trasmita claridad y seguridad.\nQue sientas comodidad en seguir una disciplina y metodología de trabajo para lograr resultados.\n\n¿Cuáles son los requisitos? \nEstudios mínimos: Enseñanza Media Completa\nDeseable experiencia en el área comercial\nDeseable experiencia en venta de intangibles\n\nHaz la carrera de agente comercial y súmate a nuestro equipo de ventas sin límites.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-financiero-2168238"}, {"titulo": "Trabajo Desarrollador especialista PHP (Laravel y VUE.js)", "Email": "faviles@garybecker.cl", "ID": "2047722", "Buscado": "Consistor Chile", "Fecha": "2020-08-25 08:41:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "entre 1.200.000 a 1,550.000 según...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a Profesional del área de Informatica con experiencia minima de 4 años comprobables en desarrollo WEB y Móvil con solidos conocimientos  en PHP y Linux ademas con capacidad de analisis y gestion de proyectos para el cargo de Analista programador con contrato Indefinido\ncon solidos conocimientos de programacion de aplicaciones WEB y Movil para integrarse a solida empresa .\nConocimientos :\n\n- VUE.js Laravel (PHP)\n- Express\n- Postgresql\n- React\n- Ionic Cordova\n- Linux\n\n  Deseables: C#, Docker, Git, Sql Server y Linux\n\nRequisitos.\n*Profesional TI con al menos 3 años de Experiencia en Desarrollo bajo PHP, Conocimientos sólidos en aplicaciones web y Moviles, sumado a manejo de Base de datos SQL Server)\nRenta Ofrecida para el cargo entre 1.200.000 a 1,550.000 liquido segun experiencia con contrato indefinido.\nInteresados enviar curriculum actualizado con pretensiones de renta y disponibilidad a consitor.reclutamiento@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-especialista-php-laravel-y-vuejs-2047722"}, {"titulo": "Trabajo Técnico en Reparación de Computadores", "Email": "consitor.reclutamiento@gmail.com", "ID": "2173239", "Buscado": "i-Like", "Fecha": "2020-08-25 18:07:51", "Ubicación": "La Serena", "Categoría": "Informática / Telecomunicaciones", "Salario": "Conversable", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Aun no somos líderes pero junto a ti lo seremos, estamos buscando colaboradores con conocimiento en el área de reparación de Computadores a continuación  detallamos los conocimientos que necesitamos que tengas:\n\n- Instalación de sistemas.\n- Reparaciones de hadware.\n\nPostula y se parte de un gran equipo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-reparacion-de-computadores-2173239"}, {"titulo": "Trabajo Técnico eléctrico con certificación clase B - SEC", "Email": "soporteilike@gmail.com", "ID": "2173051", "Buscado": "Complejo Hospitalario San", "Fecha": "2020-08-25 09:30:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "El complejo Hospitalario San José de la comuna de Independencia, se encuentra en búsqueda de \"Técnico eléctrico con certificación clase B - SEC\" con disponibilidad Inmediata para prestar apoyo técnico en desarrollos de proyectos eléctricos, mantención, supervisión de proyectos y planos eléctricos. Título Técnico en instalaciones y proyectos eléctricos.. Modalidad contractual reemplazo.\nRequisitos:\n•             Técnico eléctrico con licencia de instalador SEC clase B.\n•             Mínimo con 4 años de experiencia en mantención eléctrica.\n•             Experiencia en desarrollo de proyectos eléctricos.\n•             Dibujo en autocad 2014 en adelante.\n•             Cubicación de proyectos eléctricos.\n•             Calculo de iluminación.\n•             Instalación de circuitos eléctricos.\n•             Mantención de tableros eléctricos.\n•             Reparación de artefactos eléctricos.\n•             Disponibilidad de realizar turnos de noche, fin de semanas.\n\n\n(*) Se recepcionarán CV por correo electrónico (prseleccion@redsalud.gov.cl)  \"Técnico eléctrico con certificación clase B - SEC\" RECLUTAMIENTO REMOTO\"\nAdjuntar la siguiente documentación.\n\n-CV actualizado.\n-Titulo o Certificado de titulo.\n- Licencia Instalador SEC clase B\n- Copia de cédula por ambos lados.\n- Certificado de situación militar al día (Varones)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-con-certificacion-clase-b-sec-2173051"}, {"titulo": "Trabajo Jefe para planta de Alimentos Lácteos: Lampa", "Email": "seleccion.chsj@redsalud.gov.cl", "ID": "2173489", "Buscado": "Daily Foods S.A.", "Fecha": "2020-08-25 13:36:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Buscamos Jefe para nueva Planta de manjar ubicada en zona norte de Santiago.\nNecesitamos persona con experiencia  y conocimientos de las normas y cadena de Produccion de lácteos.\n\nRequisito excluyente: Sólida experiencia en  lácteos y  manjar.\nRequisitos:\n•\tEstudios de Ingeniería en Alimentos, Civil Industrial, u otras carreras afines\n•\tExperiencia comprobable de al menos 3 años en cargos de jefatura en producción, cámaras de frío y todo lo relacionado a una planta de producción de manjar y lácteos.\n•\tSólida experiencia en lácteos y manjar.\n•\tSólidos conocimientos en normas HACCP, IFS, BRC. \n\nInvitamos a los interesados en conocer este proyecto, a enviar su curriculum detallando su experiencia en lo solicitado.\nFavor indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-para-planta-de-alimentos-lacteos-lampa-2173489"}, {"titulo": "Trabajo Analista de Materiales", "Email": "s.escobar@dailyfoods.cl", "ID": "2173610", "Buscado": "Esimtel Telecomunicaciones", "Fecha": "2020-08-25 17:38:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.000.000", "Duración": "Fijo-Indefinido", "Tipo": "Full-time", "descripción": "Nuestro Cliente Importante empresa de Telecomunicaciones, requiere para contratación Inmediata un Analista de Materiales, quien sera responsable de Administrar y gestionar el abastecimiento de los materiales a las Empresas Proveedoras de Servicios para su área de Construcción.  \n\nEntre sus tareas principales destaca:\n\n1.1 Administrar y gestionar los materiales de la gerencia.\n Administrar, los materiales según el Forecast presupuestado.\n Controlar la declaración del materiales\n Coordinar Requerimientos de EPS adjudicada para la construcción.\n Priorizar actividades según requerimiento de los coordinadores de construcción y empresas externas, equilibrando la carga de material disponibilizado.\n Preparar y solicitar consolidados de materiales necesarios para la construcción Anual de proyectos.\n\n1.2 Asegurar el abastecimiento de las EPS.\n Generar reportes con el control del material de la EPS.\n Controlar la declaración de materiales de las EPS.\n Monitorear de forma aleatoria el inventario de las EPS.\n Controlar la conciliación de materiales.\n\nEl candidato debe poseer Estudios Superiores en Logística o Administración, con experiencia mínima de 3 años.  Se valorará conocimientos en Oracle/SAP (indicar en la postulación), Excel avanzado.\n\nOfrecemos, Renta $1.0 líquida, Seguros asociados al Contrato Indefinido entre otros beneficios, estabilidad laboral.  Si estas interesado y cumples con los requisitos, favor enviar CV actualizado y datos de contacto al correo seleccion @esimtel .cl.\n\nAgradecemos desde ya tu tiempo en postular!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-materiales-2173610"}, {"titulo": "Trabajo CONDUCTOR A5, DESDE $800.000. 6X3 RM.", "Email": "seleccion@esimtel.cl", "ID": "2173542", "Buscado": "Empresa de Transportes", "Fecha": "2020-08-25 15:17:19", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, DESDE $800.000. 6X3 RM.\nSomos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\nCondiciones:\n- Trabajo en sistema de turno 6x3.\n- Tope de jornada, máxima de 12 horas.\n- Turno rotativo de día y noche.\n- Bono de Producción adicional al piso es de acuerdo a las vueltas.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos.\n\nRequisitos:\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de caja fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico seleccioncombustible@gmail.com o al whatsapp  +56989056651. Indicar que es para el transporte de “Combustible 6x3”.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-desde-800000-6x3-rm-2173542"}, {"titulo": "Trabajo VENDEDOR PARA ZONA LICANTEN, HUALANE O VICHUQUEN", "Email": "seleccioncombustible@gmail.com", "ID": "2173634", "Buscado": "Importante organización", "Fecha": "2020-08-25 18:33:27", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "De acuerdo a mercado", "Duración": "De acuerdo a legislación", "Tipo": "Full-time", "descripción": "Importante organización incorpora vendedor en terreno para zona de Licanten, Hualane o Vichuquen. La búsqueda se orienta a persona con experiencia en el área, responsable, proactiva, orientada a resultados y de buen relacionamiento. Se valora que cuenten con locomoción. Interesad@s enviar CV con referencias laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-para-zona-licanten-hualane-o-vichuquen-2173634"}, {"titulo": "Trabajo Asistente Operativo/a con SAP y Excel.", "Email": "ventasdistribucionsur@gmail.com", "ID": "2173161", "Buscado": "Daily Foods S.A.", "Fecha": "2020-08-25 12:14:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Industria de alimentos, necesita Asistente Operativo/o para en área de Producción en Lampa.\nAlgunas tareas a realizar:\n-\tLabores administrativas de registro de datos en Excel como ingreso de datos de Órdenes de Fabricación o de Producción, vales de consumo, recepción de órdenes, etc.\n-\tCuadraturas y devoluciones, cierre de órdenes y registro de datos.\n-\tEntre otras tareas.\nEstudios:\n-IV medio rendido.\n-Estudios de liceo comercial o similar en Contabilidad, o Contador General.\n-Solida experiencia en SAP y EXCEL.\n-Experiencia mínima de 3 años demostrables.\n\nLa empresa otorga:\n-Desayuno y  almuerzo.\n-Buses de acercamiento desde y hacia Lampa, Batuco, Cal y Canto (am) y metro Vespucio norte (pm).\n\nRenta líquida: $500.000\nSe ofrece trabajo extraordinario los días sábados de 8 a 14 hrs. a $20.000 líquidos c/u.\n\nEnviar curriculum para entrevista.\nSolo extranjeros con visa definitiva.\nContrato directo con la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operativo-a-con-sap-y-excel-2173161"}, {"titulo": "Trabajo Conductor A5", "Email": "s.escobar@dailyfoods.cl", "ID": "2173538", "Buscado": "Transportes Santa Sofia", "Fecha": "2020-08-25 15:03:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 320.500 MAS FACTURACION", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al rubro de transporte de carga por carretera, se encuentra en búsqueda de un conductor A5 con experiencia en camiones con cajas americanas Fuller de 10 toneladas.\n\nRequisitos:\n\nLicencia A5 vigente\nConocimiento en manipulación de productos peligrosos\nConocimiento en rutas de extremo norte y sur\nMovilización propia.\nExtranjeros con documentación vigente.\n\nInteresados enviar CV a: postulaciones@santasofiaconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-2173538"}, {"titulo": "Trabajo Se solicita constructor civil residente para obra en malloa", "Email": "postulaciones@santasofiaconsultores.cl", "ID": "2173088", "Buscado": "Servimec ltda", "Fecha": "2020-08-25 10:30:07", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se necesita constructor civil para ocupar el cargo de profesional residente en ejecución de sede asociación de fútbol en la comuna de malloa, sexta región. Se requiere experiencia en ejecución de albañilería, estructuras metálicas y tabiquerias de metalcon. Los postulantes deben tener al menos 2 años de experiencia en construcción. Plazo estimado de contrato 4 meses", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-constructor-civil-residente-para-obra-en-malloa-2173088"}, {"titulo": "Trabajo Persona mantenimiento y ornato de Parcela con residencia en Buin", "Email": "ilabrana@servimecltda.cl", "ID": "2173136", "Buscado": "clínica", "Fecha": "2020-08-25 11:38:04", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "300000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Persona mantenimiento aseo ornato en parcela ubicada en Buin , de preferencia residencia en el sector  sector", "ref": "https://www.chiletrabajos.cl/trabajo/persona-mantenimiento-y-ornato-de-parcela-con-residencia-en-buin-2173136"}, {"titulo": "Trabajo Soporte contable y Factura electronica", "Email": "cipafchile@gmail.com", "ID": "2173640", "Buscado": "Empresa de Software", "Fecha": "2020-08-25 18:48:51", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa  de Software proveedora de programas contables y facturación electrónica, busca para su Staff de Ventas y área de Soporte , personal con conocimientos contables  y experiencia  en el trato al público, que quiera seguir aprendiendo y al mismo tiempo capacite a clientes al uso de las herramientas que ofrecemos.\nSe ofrece un buen ambiente de trabajo y seguro, en el sector de Providencia, de Lunes a viernes de 09h00 a.m. a 18h00 p.m.\nLos interesados/as, enviar CV al mail indicado a la Sra. Fabiola Salazar.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-contable-y-factura-electronica-2173640"}, {"titulo": "Trabajo Ejecutivas de Telemarketing", "Email": "fabiola@programadecontabilidad.cl", "ID": "2173097", "Buscado": "Agencia González SPA", "Fecha": "2020-08-25 16:51:24", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "320.000", "Duración": "Por proyecto", "descripción": "EJECUTIVAS DE TELEMARKETING\n\nAgencia de marketing relacional busca para su call center boutique Ejecutivas de Telemarketing. Sus funciones serán invitar a personas de un programa de fidelización a actividades de capacitación.\nRequisitos:\n-\tExperiencia previa en call center, requisito excluyente\n-\tContar con un computador que tenga instalado Windows 7.0 como mínimo, Memoria RAM de 4Gb como mínimo, Puerto USB\n-\tInternet sobre 150Mbps\n-\tManejo de Excel\n-\tResidencia en Santiago\nSe Ofrece:\n-\tTrabajar en modalidad teletrabajo\n-\tIngreso semanal de $ 80.000 + % de boleta de honorarios + bonos por cumplimiento de metas", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-telemarketing-2173097"}, {"titulo": "Trabajo Talca - Ejecutivo de Call Center Full-time", "Tipo": "Full-time", "ID": "2151493", "Buscado": "Apex América", "Fecha": "2020-08-25 14:55:23", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Apex América empresa de Call Center, busca representantes de Atención al Cliente para trabajar en Providencia.\n\nEn Apex, valoramos a quienes demuestran ganas de ayudar, brindar soluciones y que se destacan por su buen trato y muy buena comunicación. Estamos seguros que tenemos algo interesante para ofrecerte.\n\nLas principales funciones a desarrollar son:\n\n1. Responder a las solicitudes de los clientes, brindando diversos servicios que estos estimen conveniente y solucionar las transacciones y/o interacciones con los usuarios de nuestros clientes, tales como: Ventas de productos , recepción de solicitudes, consultas sobre información de productos o servicios, carga de datos / documentación, servicios de post venta, realización de encuestas de diversos contenidos, estadísticas, entre otras.\n\n2. Procesar la información a diario, actualizando bases de datos, en conjunto con la organización de las solicitudes o transacciones resultantes de la comunicación con los usuarios en los sistemas del cliente y/o de Apex habilitados.\n\n3. Instruir los pasos necesarios que deba seguir el usuario a fin de satisfacer o solucionar sus requerimientos con el fin de persuadirlos para brindarles las ventas y productos que requieran.\n\nREQUISITOS\n\n- Experiencia en Atención al cliente, ventas, soporte técnico o afín. (Deseable)\n\n- Nivel básico de Excel, Word, PowerPoint. (Excluyente)\n\n- Mayor de 18 años (Excluyente)\n\n- Enseñanza media completa (Excluyente)\n\n- Disponibilidad para trabajar Full-time (45horas) de lunes a domingo con turnos rotativos 6x1 y 5x2 dentro de la franja horaria de 09:00 a 22:00 horas\n\n- En el caso de extranjeros requerimos la visa definitiva (Excluyente)\n\nPara comenzar con tu proceso de selección, puedes dirigirte al siguiente enlace y comenzar con las pruebas solicitadas, completando toda la información podrás ser contactado para la fase de entrevistas.\nhttps://sites.google.com/view/rysapexamericachile/proceso-selecci%C3%B3n/representante-de-experiencia-del-cliente-ejecutivo-call-center", "ref": "https://www.chiletrabajos.cl/trabajo/talca-ejecutivo-de-call-center-full-time-2151493"}, {"titulo": "Trabajo Asitente Rrhh", "Tipo": "Part-time & Full-time", "ID": "2173644", "Buscado": "Waldo seguel head hunter", "Fecha": "2020-08-25 18:55:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "300000", "Duración": "Indefinido", "descripción": "Empresa del sector norte de santiago (Renca), requiere Asistente de Rrhh, tecnico titulado con al menos 1 año de experiencia, trabajo inicial media jornada con posibilidades de quedar full time, interesados enviar Cv con pretensiones de renta para media jornada a waldo.seguel@live.cl", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asitente-rrhh-2173644"}, {"titulo": "Trabajo Auxiliar de Aseo Industrial para máquinas de Imprenta - Quilicura", "Email": "waldo.seguel@live.cl", "ID": "2173383", "Buscado": "Consultora RR.HH", "Fecha": "2020-08-25 13:20:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo- de acuerdo a desempeño laboral se renueva", "Tipo": "Full-time", "descripción": "Importante Empresa del Rubro Periodístico, busca de manera urgente a AUXILIARES DE ASEO INDUSTRIAL.\nUbicado en la comuna Quilicura.\n\nFunciones Principales a Realizar:\n• Limpieza de polines\n• Limpieza de estructura de maquinas\n• Limpieza de pozos de unidades\n• Limpieza de tapas y chapas de unidades\n• Limpieza de tapas y chapas de folder\n• Limpieza de tuberías y accesorios de prensas\n• Limpieza de sala de bombas de tinta\n• Limpieza de sala de compresores\n• Limpieza de barras expansoras\n• Limpieza de barras inversoras\n• Limpieza de porta bobinas\n\nCondiciones Laborales:\nLunes a Viernes de 8:00 a 17:30 horas\nLugar de trabajo : Quilicura\nHorario de Colación : 45 Minutos\nRenta Liquida : $ 400.000\n\nInteresados enviar CV actualizado a nmarambio@grafton.cl / Asunto : Auxiliar de Aseo Industrial.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-industrial-para-maquinas-de-imprenta-quilicura-2173383"}, {"titulo": "Trabajo Pastelero", "Email": "nmarambio@grafton.cl", "ID": "2166307", "Buscado": "Dulce y Punto", "Fecha": "2020-08-25 09:50:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "Se busca persona para el cargo de Pastelero, responsable de la producción, relleno y decoración de los productos asignados de acuerdo a las normas de Higiene y Calidad\n\nAños de experiencia: 2 años en empresas a fin.\n\nBuscamos persona proactiva, comprometida, responsable y con ganas de aprender.\n\nNuestra empresa está ubicada en la comuna de Maipú y tenemos 6 años de funcionamiento. Te ofrecemos un buen ambiente laboral. El horario es de 9 a 17:30 con colación incluida.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-2166307"}, {"titulo": "Trabajo Supervisor de instalaciones gas", "Tipo": "Full-time", "ID": "2173153", "Buscado": "Servind", "Fecha": "2020-08-25 12:02:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "plazo indefinido", "descripción": "Empresa del rubro energía, requiere Supervisor de Instalaciones\n\n-\tTareas Principales\n*Planificar y coordinar la ejecución de instalaciones de gas: industrial, comercial, residencial.\n*Supervisar ejecución de trabajos de acuerdo a especificaciones técnicas, reglamentarias, diseño y calidad.\n*Asegurar condiciones y compromisos establecidos con clientes y proveedores.\n*Visitas de evaluación factibilidad técnica.\n*Elaboración de informes y evaluaciones comerciales.\n*Supervisor de personal.\n\n-\tRequisitos\n*Ingeniero mecánico o similar.\n*Idealmente con licencia de Instalador de Gas SEC. \n*Conocimiento DS29 – DS66 – piping de gas – vaporizadores – calderas – quemadores industriales\n*Experiencia y/o conocimiento previo en el área.\n*Manejo office, autocad y otros similares.\n*Excelente redacción y ortografía.\n*Interesados adjuntar mail con pretensiones de renta (requisito excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-instalaciones-gas-2173153"}, {"titulo": "Trabajo Reponedor San Fernando", "Email": "postulatetrabajo@gmail.com", "ID": "2173523", "Buscado": "Importante Empresa", "Fecha": "2020-08-25 14:42:59", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Salario": "350000", "Tipo": "Full-time", "descripción": "Local comercial dedicado a la venta por unidad y mayorista de artículos del cuidado personal y cuidado del hogar. Busca reponedores con experiencia, que permitan que la mercadería se encuentre ordenada y disponible para la venta en su local ubicado en San Fernando.\n\nPrincipales funciones:\nDescargar camión con mercadería y ubicar en la bodega de la tienda.\nReponer la mercadería en las diferentes secciones de la tienda.\nMantener el orden y limpieza en las dependencias de la tienda.\n\nModalidad de trabajo:\nLunes a sábado Full-time, 45 horas semanales.\nDomingos y feriados no se trabaja.\nticket restaurant para almorzar. \n\nSi eres una persona proactiva, responsable y te gusta la reposición te invitamos a formar parte de nuestro equipo ¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-san-fernando-2173523"}]