[{"titulo": "Trabajo TENS en Radiología - Talagante", "ID": "1719929", "Buscado": "MAIPOSALUD", "Fecha": "2020-08-03 07:54:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "430000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Red de Centros Médicos requiere un TENS en Radiología, para su sucursal de Talagante.\n\nSe requiere a TENS con especialidad en Radiología, con experiencia mínima de un año en la operación de equipos de radiología y referencias comprobables.  \n\nDebe ser titulado y contar con su inscripción en la Superintendencia de Salud, además de su Licencia de Operaciones (requisitos excluyentes).\n\nInteresados idealmente deben vivir en la misma comuna o en comunas aledañas, ser chilenos o extranjeros con residencia definitiva.  \n\nEl horario es de lunes a viernes de 09:00 a 18:00 horas, más sábado de 08:30 a 13:30 horas.  Excelente ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-en-radiologia-talagante-1719929"}, {"titulo": "Trabajo Personal Servicio Lavado de automoviles", "Email": "servmedico.ms@gmail.com", "ID": "2163743", "Buscado": "Rioseco y Mayne Ingeniería", "Fecha": "2020-08-03 00:43:35", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos a 2 operarios para integrarse a nuestro equipo de lavado de automóviles en Estación de Servicio de Reñaca. Cercano a Supermercado Monserrat. Ideal domicilio en Concón.\nPersonas con muy buen trato para trabajar directamente con clientes en un muy buen ambiente de trabajo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-servicio-lavado-de-automoviles-2163743"}, {"titulo": "Trabajo CONDUCTOR PEONETA", "Email": "shelleluchans@gmail.com", "ID": "2163882", "Buscado": "ELIS", "Fecha": "2020-08-03 13:19:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Empresa del Rubro Industrial, requiere\nConductor Peoneta  para planta ubicada en Comuna de Recoleta \n\nTareas a realizar\n\nMantener los registros de ingreso y salida de prendas  permanecen en bodegas.\nRecepcionar y despachar productos de bodega.\nCargar y descargar mercadería en camionetas.\nPreparar órdenes de pedido.\nEtiquetar y embalar pedidos.\nApoyar en la toma de inventario.\nMantener orden y aseo en su área de trabajo.\nHacer espacios y movimientos de mercadería.\nSalir a ruta para efectuar entrega de pedidos.\n\nHorarios\n\nDe lunes a viernes de 08:30 a 18:00 hrs \n\n\nBeneficios\n\n\nBonos \nAguinaldos\nHoras extras \nCapacitaciones", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-peoneta-2163882"}, {"titulo": "Trabajo UX Writer AGOSTO 2020", "Email": "seleccion.personal@elis.cl", "ID": "2162256", "Buscado": "Leytonmedia", "Fecha": "2020-08-03 18:16:30", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "800000 - 1200000", "Duración": "Plazo indefinido y plazo fijo", "Tipo": "Full-time", "descripción": "Profesional del área de contenidos, mínimo 2 años de experiencia en el cargo,\n idealmente con especialización en UX WRITING y nociones Metodología Agile / Scrum  con certificación \n\nInicio: primera o segunda semana de Agosto\nHorario 8:45 am - 6:15 pm\nViernes salida anticipada \nTrabajo remoto durante período pandemia\nLugar de trabajo : El Golf - Las Condes\n\nSueldo: a convenir \nPeríodo Trainee 3 meses contrato fijo\nOpción a contrato indefinido contra evaluación\n\nPerfil del cargo:\nperiodista de profesión\nImpecable redacción y ortografía \nIdealmente con alguna especialización / certificación en UX. Deseable experiencia trabajando en proyectos digitales o equipos digitales\n\nProceso de selección\nEntrevista online / prueba técnica / Entrevista de selección finalistas\n\n\nFunciones:\nResponsable de modular el tono, la voz y el estilo, combinando tanto el micropy, cómo el copywriting, dependiendo de la necesidad del producto digital.\nDebe velar por que los canales digitales se encuentren alineados a las definiciones de contenidos, velando por entregar la mejor experiencia digital a nuestros clientes.\nParticipar en reuniones de co-creación y diseño de interfaces.\nLevantar, proponer y ejecutar mejoras en los diferentes contenidos de los sitio públicos.\nElaboración de un plan de contenidos, que puede variar a lo largo del tiempo, donde se especifique muy claramente: el tipo de público al que nos dirigimos (buyer persona), los temas a tratar, las keywords (palabras clave a trabajar), el estilo y los formatos más adecuados.\nOptimización de los contenidos para SEO.\nAsegurarse de que los contenidos están bien enfocados a nuestro público objetivo y son capaces de generar información de valor.\nRevisión de la calidad de los contenidos, verificando especialmente que aporten información de valor, que estén bien redactados, sin faltas de ortografía ni gramaticales y, sobre todo, que sean originales.\nTambién debe supervisar la calidad de las fotos, dibujos, gráficos, infografías, piezas digitales etc., así como de la edición, la maquetación y del resto de aspectos formales.  \nOtra de sus funciones es la medición y el análisis de toda la estrategia, comprobando si se están logrando los objetivos definidos.\nUtilizar todo tipo de herramientas de gestión de contenidos y de marketing online necesarias para la realización de su trabajo: plataformas de contenido, herramientas de gestión de publicaciones en blog y redes sociales, buscador de palabras clave, análisis web, herramientas de optimización SEO, etc.\nRealizar los cambios pertinentes en los contenidos en caso de detectar errores o áreas de mejora", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ux-writer-agosto-2020-2162256"}, {"titulo": "Trabajo OPERARIO DE PRODUCCIÓN", "Email": "postulacion@leytonmedia.com", "ID": "2163747", "Buscado": "METALGAS", "Fecha": "2020-08-03 08:56:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Se necesita operario de maquina granalladora de carga suspendida con o sin experiencia, con disponibilidad para realizar turnos de día y noche, se requiere que tenga disposición a realizar movimientos de cilindros de gas vacíos.  \nEmpresa se ubica en sector industrial de San Bernardo.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2163747"}, {"titulo": "Trabajo Gestor Tecnico Inmobiliario", "Email": "clamallea@gmail.com", "ID": "2163749", "Buscado": "FAUR S.A", "Fecha": "2020-08-03 09:04:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde a mercado", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa inmobiliaria, en expansión, busca un profesional para su Área Técnica de Construcción de Viviendas y Control de Proyectos de Especialidades.\n\nDentro de sus funciones se incluyen:\n\n***ITO de la Construcción***\na.\tCoordinación y cierre de proyectos técnicos de la obra.\nb.\tCierre de bases, licitación, evaluación y selección de constructoras.\nc.\tAnálisis, validación Y/O corrección de presupuestos de obra.\nd.\tConocimiento de precios actuales de construcción de viviendas.\ne.\tCierre de contrato de construcción de la obra.\nf.\tSeguimiento y control del contrato de construcción en sus aspectos técnicos, de calidad, plazos, costos y administrativos. \ng.\tTambién en lo relacionado con presentaciones, seguimientos y aprobaciones de solicitudes y certificados para RM antes entidades.\nh.\tAprobación/corrección de estados de pagos.\n\n***Post Venta***\na.\tCoordinación y supervisión de post venta cliente-constructora y cierre del proceso de entrega de las viviendas.\n\n***Proyectos de especialidades de viviendas (arquitectura, urbanización, cálculo, canales, eléctricos, domiciliarios, etc)***\na.\tCotización y contratación de proyectos.\nb.\tRevisión técnica de proyecto de especialidades.\nc.\tCoordinación de proyectos entre especialidades, con la constructora y entidades.\n\n***Relación con Entidades vinculadas a los proyectos de especialidades de Construcción (DOM, Sanitarias, Serviu, DGA, etc)***\na.\tApoyo  y control a proyectistas de tramitaciones de proyectos de especialidades ante entidades (permisos, recepciones, aprobación de proyectos, etc) .\nb.\tObtención de aprobaciones y/o sus respectivos certificados (para RM y otras).\nc.\tSupervisión de proyectistas  en la tramitación.\n\nCargo reportara directamente al Gerente General.  \n\nRequisitos: \n1)           Título de Ingeniero Civil, Constructor Civil, Arquitecto u otro afín al cargo.\n2)           Experiencia mínima de 5 años en obras inmobiliarias de construcción de proyectos de viviendas (condominios o loteos)\n3)           Habilidades: buenas relaciones interpersonales, coordinación y gestión de construcción y de proyectos, liderazgo, productividad, nivel crítico de análisis, capacidad de trabajo bajo presión y planificación, exigencia en cumplimiento de plazos y metas.\n\nInteresados favor, enviar CV con pretensiones de renta mensual y cargo a postular en el ASUNTO.\nEnviar cv a: seleccion@faur.cl \nHorarios: 8:30 A.M a 6:30 P.M\nLunes a Viernes \nLugar de trabajo: Providencia", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-tecnico-inmobiliario-2163749"}, {"titulo": "Trabajo Ejecutivos Call Center 45 hrs. - Back Office", "Email": "seleccion@faur.cl", "ID": "2163878", "Buscado": "People Group Consultores", "Fecha": "2020-08-03 13:09:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Reclamos.\n\nEl Ejecutivo debe tener un perfil de back office, ya que gestionan los requerimientos que realiza un ejecutivo de primera línea, tanto de manera telefónica como por correo electrónico, son respuestas a requerimientos técnicos (fallas de servicios, problemas de velocidad, etc.) y comerciales (problemas con las boletas, facturaciones, etc.).\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Viernes.\n- Disponibilidad para trabajar 45 horas semanales, en turno fijo (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Back Office.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial (Contrato desde el primer día de capacitación).\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turno fijo desde las 09:00 hasta las 19:00 hrs.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS BACK OFFICE 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-45-hrs-back-office-2163878"}, {"titulo": "Trabajo Ejecutiva Redes Sociales", "Email": "pg.callcenter@gmail.com", "ID": "2163873", "Buscado": "Importadora Pascale", "Fecha": "2020-08-03 17:21:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se necesita persona para manejo de redes sociales para tienda de calzado virtual.  Trabajar desde casa en un principio,  \nRequisitos:\n-Sólo se considerarán personas con experiencia en Facebook (Publicar muros, Páginas, personal), Instagram, Marketplaces como Falabella, Linio, Mercado Libre. \n-Manejo página web.     \n-Tener computador e Internet.  \n-Vivir en Macul.   \n-Horario en casa 14:00 a 24:30 hrs Martes a Sábado y Domingo 10:00 a 16:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-redes-sociales-2163873"}, {"titulo": "Trabajo Supervisor de Operaciones ( Reemplazo)", "Email": "davilopa@gmail.com", "ID": "2154578", "Buscado": "Importante Empresa", "Fecha": "2020-08-03 05:09:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Sí eres Ingeniero Civil Químico/Civil  Bioquímico o Civil Ambiental con experiencia liderando equipos de trabajo en PTAS y PTAP y/ o Riles  en el área Industrial o Minero. ¡Esta es tu oportunidad! \n\nBuscamos un profesional comprometido (a), motivado (a) y riguroso (a) por período de reemplazo, quién será el encargado (a) de la supervisión en terreno de la operación de las plantas y del cumplimiento de la ejecución de los programas de mantenimiento.\n\nRequisitos\n\n-\tExperiencia liderando equipos en Planta de tratamientos entre 1 a 2 años.\n-\tSólidos conocimientos y experiencia en plantas de Aguas Servidas, Potable y/o Riles.\n-\tLicencia clase B. ( 3 años al menos en la conducción de Vehículos).\n-\tHoja de vida del conductor sin faltas graves.\n-\tExperiencia en conducción de al menos 3 años.\n-\tManejo Office Intermedio. \n-\tSólidos conocimientos en temas de seguridad y normativas. \n-\tExperiencia en Software de Gestión de Mantenimiento. \n\nPostula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-reemplazo-2154578"}, {"titulo": "Trabajo Asistente Administrativo - Teletrabajo", "Tipo": "Full-time", "ID": "2163744", "Buscado": "Colegio Virtual", "Fecha": "2020-08-03 02:50:29", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Salario": "350000", "Duración": "Temporal", "descripción": "Se requiere Asistente Administrativo para empresa de educación a distancia. El trabajo es totalmente desde casa, a través de internet.\nHorario Lunes a Viernes, 9:00 a 18:00 horas.\nEntre las funciones se destaca la recepción y envío de correos electrónicos, además de llamados telefónicos.\nEl trabajo es a honorarios (con boleta de honorarios), hasta Noviembre de 2020.\nInteresados postular a través del sitio Chiletrabajos.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-teletrabajo-2163744"}, {"titulo": "Trabajo Estudiante en Práctica área Técnico en Informática, Infraestructura y Redes", "Email": "coordinacioncvcl@gmail.com", "ID": "2163921", "Buscado": "Paola Hormazabal Soto", "Fecha": "2020-08-03 17:33:04", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Por el periodo de práctica profesional", "Tipo": "Full-time", "descripción": "Nuestro cliente , empresa multinacional del área de producción, requiere incorporar un estudiante en práctica del área de IT , para cumplir con mantener procesos y flujos de información entre diferentes sistemas, generando servicios operacionales y/o comerciales confiables, estables y fidedignos para el apoyo a la toma de decisiones de la organización. \n\nDentro de las Responsabilidades están:\n•\tGarantizar la continuidad operativa de los sistemas de información que ayudan a la toma de decisiones en la organización. (Bases de datos, Sistemas de Inteligencia de Negocios)\n•\tVelar por la correcta ejecución de procesos que permitan la integración e intercambio de información entre los sistemas operacionales y comerciales. (Plataforma ERP y SCP)\n•\tGarantizar el correcto funcionamiento de los sistemas de repositorios de datos, integraciones ETL y sistemas de inteligencia de negocios que soportan la toma de decisiones de la organización.\n•\tConocer, documentar y actualizar los macro-procesos de la empresa, los modelos de negocios y cada uno de sus servicios a nivel de TI.\n•\tImplementar soluciones para una correcta integración entre los diferentes sistemas de la organización, enfocado en dar información crítica y de calidad.\n•\tDar soporte a los sistemas de repositorios de datos, integraciones ETL, sistemas de inteligencia de negocios y sistemas de información comercial, entregando respuesta en tiempos previamente acordados según niveles de servicio.\n•\tDar cumplimiento con las tareas encomendadas en los proyectos asignados en tiempo y recursos.\n•\tGarantizar la continuidad operativa de los sistemas de información internos y comerciales que ayudan a la toma de decisiones en la organización.\n\n\n\nSe ofrece renta acorde con las funciones de práctica.\nBus de acercamiento ( la empresa se encuentra en Quilicura)\nAlmuerzo\nHorario de trabajo : 8:30 a 17:00 \n\n\nInteresados enviar curriculum a phormaza@gmail.com , indicando carrera, casa de estudios y disponibilidad.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-en-practica-area-tecnico-en-informatica-infraestructura-y-redes-2163921"}, {"titulo": "Trabajo Encargo de Centro de Soporte", "Email": "phormaza@gmail.com", "ID": "2163926", "Buscado": "KSE SPA", "Fecha": "2020-08-03 15:21:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "Estimada Red; en KSE consultora de tecnología SAP con fuerte presencia en Chile, estamos en búsqueda de Encargado de Mesa de Ayuda y Centro de Soporte; capaz de implementar soluciones en función de los requerimientos del cliente, realizar las intervenciones necesarias para la gestión y resolución de las incidencias técnicas; diagnosticar, y dar soluciones a la empresa.\n\nRequisitos:\nBuscamos profesional con formación en carreras del área Informática, Técnico en Informática, Técnico en Computación o carrera a fin. Con experiencia mínima de 1 año en el cargo como Soporte Mesa de Ayuda o similar.\n\nFunciones:\n•\tGestión de Tickets.\n•\tVelar por la correcta atención y cumplimiento de niveles de servicio en lo relacionado con la atención de usuarios finales.\n•\tSupervisar el correcto registro de las horas de servicio en la herramienta de gestión, para dar solución en primer nivel, acorde al modelo del servicio.\nCompetencias:\n•\tResponsable, Proactivo y Analítico.\n•\tBuenas relaciones interpersonales.\n•\tCapacidad para resolución de conflictos.\n•\tTrabajo en equipo.\n\nRenta: Acorde al mercado.\n\nBeneficios: \n•\tSeguro Complementario de Salud.\n•\tBono Comercial.\n•\tBono según KPI.\n•\tAfiliación a la Caja de compensación Los Andes.\n•\tContrato directo con la empresa y posibilidades de estabilidad y crecimiento profesional.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargo-de-centro-de-soporte-2163926"}, {"titulo": "Trabajo DESARROLLADOR FULL STACK - JAVA", "Email": "staff@kse.cl", "ID": "2159673", "Buscado": "CONSULTORA TECNOLÓGICA ALIGARE", "Fecha": "2020-08-03 09:30:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "En Aligare nos encontramos en búsqueda de profesional para el cargo de “Desarrollador Full Stack”, te contamos los requisitos.\n\n\nExperiencia Requerida:\n\n\n- Experiencia en Desarrollo sobre Java EE \n- Experiencia en Weblogic\n- Experiencia en BPEL\n- Experiencia OSB\n- Experiencia en API - Rest \n- Deseable experiencia con  SOAP-UI / Jmeter o similares  \n- Experiencia en pruebas de concepto  \n- Metodología Ágil \n\n\nCondiciones del contrato:\n\nContrato por proyecto\nUbicación Providencia\nHorario: 08:30 a 18:30\nAguinaldo Fiestas Patrias\nAguinaldo Navidad", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-java-2159673"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería,  reemplazos en La Serena", "Tipo": "Full-time", "ID": "2163853", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:24:33", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en La Serena o Copiapó. Enviar Curriculum Vitae a mail. Indicar en Asunto: “Postulación La Serena”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-reemplazos-en-la-serena-2163853"}, {"titulo": "Trabajo Operadores Grúa Horquilla", "Email": "cuidadoszonanorte@gmail.com", "ID": "2163846", "Buscado": "TRESEX CONSULTORES", "Fecha": "2020-08-03 12:17:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "TRESEX CONSULTORES, Empresa de Servicios Transitorios, requiere para importante empresa, ubicada en la comuna de Estación Central, Operador Grúa Polifuncional.\n\nRequisitos:\n\n-4to. medio rendido\n\n-Experiencia previa, al menos 6 meses\n\n-Disponibilidad para trabajar en turnos rotativos\n\n-Licencia clase D al día\n\n\n\nSe ofrece:\n\n- Colación proporcionada por la Empresa.\n\n- Uniforme\n\n- Contratación por Tresex y posibilidades de pasar a planta, según desempeño.\n\n-Horario de trabajo de Lunes a Sábado en turnos rotativos de:\n\n·         Mañana 08:00 a 16:00 .\n\n·         Noche 00:00 a 08:00\n\n·         Tarde 16:00 a 00:00\n\n-Sin bus de acercamiento\n\n\n\nFunciones a realizar:\n\n·         Trasladar material dentro de la empresa\n\n·         Realizar control físico de unidades y/o pesaje\n\n·         Palletizar materiales\n\n·         Manejar espacios de la empresa para almacenar material en proceso\n\n·         Hacer picking de materiales\n\n·         Inventario de materiales\n\n·         Verificar mantención de vehículo de carga\n\n·         Orden y limpieza de bodegas\n\n·         Entre otras funciones a fines al cargo", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-grua-horquilla-2163846"}, {"titulo": "Trabajo MOTOSIERRISTA", "Email": "seleccion@tresex.cl", "ID": "2163762", "Buscado": "Empresa de Residuos", "Fecha": "2020-08-03 09:38:57", "Ubicación": "Talca", "Categoría": "Operarios", "Salario": "$500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DE MANEJO INTEGRAL DE RESIDUOS REQUIERE INCORPORAR PARA LA CUIDAD DE CONSTITUCION -  PLANTA VIÑALES:\n\nCargo: MOTOSIERRISTA, 45 hrs semanales, con turno rotativos de 08:00- 16:00 / 16:00 - 00:00 / 00:00- 08:00 hrs. de lunes a sábado.\n\nREQUISITOS:\n\n-Certificación CORMA.\n-Enseñanza media completa.\n-Contar con a lo menos 2 a 3 años de experiencia en el área.\n-Residencia en Constitución.\n-Salud física compatible para realizar diversos trabajos en el área.\n\nRENTA: $500.000 Líquidos.\nInteresados enviar CV a nmunoz@resiter.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/motosierrista-2163762"}, {"titulo": "Trabajo Operarios (as) de Bodega San Bernardo - Turno Fijo Tarde", "Email": "nmunoz@resiter.cl", "ID": "2163982", "Buscado": "XinerLink", "Fecha": "2020-08-03 17:26:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Importante centro de distribución ubicado en la comuna de San Bernardo se encuentra en búsqueda de \" OPERARIOS/AS DE BODEGA\"\n\nHorario fijo de Tarde: 5x2 Lunes a Domingos de 12:00 a 22:00 hrs\n\nSe ofrece:\n\n- Renta: $340.000 líquidos\n\n- Uniforme\n\nBus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Metro La Cisterna, 14 de Vicuña y Metro Santa Rosa.\n\nPrincipales Funciones:\n\n- Picking RF\n\n- Recepción y Despacho\n\n- Orden de Bodega\n\nRequisitos\n\n- Postulantes del sector sur de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-bodega-san-bernardo-turno-fijo-tarde-2163982"}, {"titulo": "Trabajo OPERADOR MAQUINARIA PESADA", "Email": "ana.lorca@xinerlink.cl", "ID": "2163816", "Buscado": "SIMACER", "Fecha": "2020-08-03 11:23:03", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, plazo indefinido", "Tipo": "Full-time", "descripción": "Simacer, empresa de servicio a la gran minería por más de 30 años, necesita contratar para su contrato de servicio de reparación estructural en faena de la segunda región  RIGGER con al menos 4 años de experiencia en minería.\nPerfil profesional:\nLicencia clase D, 4 años de antigüedad, hoja de vida del conductor sin antecedentes.\n2 años de experiencia como Operador Grua Horquilla, Motoniveladora, Minicargador rodillo compactador, retroexcavadora en sector minería.\nCertificación operador VIGENTE según especialidad.\nTécnicas de trabajo seguro.\nSalud compatible.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinaria-pesada-2163816"}, {"titulo": "Trabajo Maestro cielo modular y remodelación de baño", "Email": "seleccion@simacer.cl", "ID": "2163766", "Buscado": "IMSER", "Fecha": "2020-08-03 16:55:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Se necesita maestro para realizar trabajo de cielo modular y remodelación de baño en sucursal Fonasa Quillota. \nHorario de trabajo desde las 14:00 Hrs hasta las 23:30 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cielo-modular-y-remodelacion-de-bano-2163766"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería, Técnicos Medios para reemplazos en Los Andes", "Email": "rr.hh.imser@outlook.es", "ID": "2163841", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:12:28", "Ubicación": "Los Andes", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios y Cuidadoras con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos mayores y pacientes dependientes, residentes en LOS ANDES. Enviar Curriculum Vitae Indicar en Asunto: “Postulación LOS ANDES”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-tecnicos-medios-para-reemplazos-en-los-andes-2163841"}, {"titulo": "Trabajo JEFE DE MARKETING", "Email": "postulacionvina@serproen.cl", "ID": "2163970", "Buscado": "Fast Forward Group,", "Fecha": "2020-08-03 21:08:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.300.000-$1.500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Fast Forward Group, empresa de servicios empresariales y apoyo estratégico, busca para su cliente un Jefe de Marketing.\n\nLa empresa contratante es una empresa sólida y líder en la industria de los Films y Envases Flexibles, con casa matriz en Chile y operaciones en la región Latam, presente en el mercado por más de 20 años.\n\nDentro de los desafíos de la posición, se espera que el candidato sea capaz de liderar el área de marketing, implementando las directrices que emanan actualmente del comité corporativo.\n\nDentro de sus funciones principales destacan:\n\n- Desarrollar e implementar la estrategia de marketing digital de la compañía.\n- Desarrollar la identidad y posicionamiento de la marca, generando un plan de branding ad hoc.\n- Administrar el presupuesto de branding con foco en resultados medibles.\n- Mantener relación con agencias.\n- Mantener información actualizada sobre mercado, estudios de marca, percepción de clientes, customer satisfaction survey y otros que sean necesarios para la toma de decisiones.\n\nLos requerimientos del cargo son:\n- Profesión: Ingeniero Comercial, Ingeniero Civil Industrial, o equivalente con estudios posteriores en marketing digital.\n- Experiencia como líder del área marketing realizando al menos las funciones arriba detalladas.\n- Hábil y experimentado con el uso de herramientas tecnológicas.\n- Habilidades y competencias para desarrollar el área en el mediano plazo y lograr autonomía.\n\nLa empresa ofrece un nivel de renta de mercado, un excelente clima laboral y buenas proyecciones de desarrollo profesional\n\nLos postulantes deberán enviar su CV actualizado antes del 7 de agosto de 2020 a contacto@fastforwardgroup.cl indicando sus pretensiones de renta.\nNivel de experiencia\nAlgo de responsabilidad\nSector\n•\tPlásticos \n\n•\tEmbalaje y contenedores\nTipo de empleo\nJornada completa\nFunciones laborales\n•\tMarketing \n\n•\tVentas", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-marketing-2163970"}, {"titulo": "Trabajo Soldador y Ayudante", "Email": "contacto@fastforwardgroup.cl", "ID": "2163827", "Buscado": "Clima Ambiente", "Fecha": "2020-08-03 16:04:15", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Soldador y Ayudante Soldador\n\nClima Ambiente necesita contratar de manera URGENTE \nRequisitos\nCarnet de identidad\nVivir en Rancagua\nDisponibilidad de horarios, por sistema de turnos\nLicencia de conducir (excluyente)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-y-ayudante-2163827"}, {"titulo": "Trabajo Supervisor Eléctrico, Proyecto Antofagasta", "Email": "servicios@climaambiente.cl", "ID": "2151296", "Buscado": "Grafton Recruitment", "Fecha": "2020-08-03 07:09:06", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante consultora de Recursos Humanos, para para cliente del Rubro Eléctrico, busca para proyecto de al menos tres meses un Supervisor Eléctrico.\n\nLa persona que se integre deberá realizar la supervisión de todas las actividades eléctricas durante la fase de construcción y apoyo al commisioning manager durante la fase de comisionamiento.\n\nRequisitos Excluyentes:\nIngeniero Eléctrico, con al menos 8 años de experiencia para proyectos Eólicos y Geotérmicos y al menos 5 años para proyectos solares.\nDeseable experiencia en construcción, montaje industrial/ Generación y/o distribución de energía.\n\nSistema de Turno: 5x2\nrenta líquida: $2.600.000\n\nRequisito excluyente: Debe contar con experiencia en SSEE y LAT.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-proyecto-antofagasta-2151296"}, {"titulo": "Trabajo DIBUJANTE PROYECTISTA", "Email": "mahoyos@grafton.cl", "ID": "2163963", "Buscado": "Termofan Spa", "Fecha": "2020-08-03 21:49:16", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro de la ventilación industrial, sistemas de captación de polvo y sistemas de aire acondicionado, se encuentra en la búsqueda de DIBUJANTE PROYECTISTA con experiencia realizando planos de corte CNC y plegado, planos 2D y maquetas en 3D de equipos de ventilación industrial y minero.\n\nRequisitos excluyentes manejo de Autodesk Inventor nivel MEDIO-AVANZADO y Autocad nivel AVANZADO.\n\ninteresados enviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2163963"}, {"titulo": "Trabajo Ingeniero ejecución o técnico nivel superior en construcción", "Email": "contabilidad@termovent.cl", "ID": "2163770", "Buscado": "SEMOS Ltda", "Fecha": "2020-08-03 09:45:18", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se busca Ingeniero en ejecución o técnico nivel superior en construcción\n\nResidencia en la primera o segunda región del país (excluyente)\n\nDeseable:\n- Licencia de conducir clase B Vigente (02 años de antiguedad mínimo)\n- Salud compatible con altura geográfica\n- Poseer experiencia en minería\n\nJornada laboral: 5x2 \nLugar: Faena minera al interior de Antofagasta\n\nInteresados, favor enviar CV actualizado, indicando pretensiones de renta.\nCV's que no incluyan pretensiones NO serán considerados.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ejecucion-o-tecnico-nivel-superior-en-construccion-2163770"}, {"titulo": "Trabajo TENS PARA TOMA MUESTRAS CON MOVILIZACION SANTIAGO", "Email": "reclutamiento.2020.tarapaca@gmail.com", "ID": "2163833", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:05:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "contrato", "Tipo": "Full-time", "descripción": "SE REQUIERE Técnico/a enfermería Nivel Superior para toma de muestras, con experiencia, con movilización propia, para atencion domiciliaria de toma de muestra, exámenes de sangre, COVID 19 y otros. Disponibilidad inmediata para empresa de enfermería. Honorarios 800000 con contrato,Enviar curriculum al mail indicado indicando en asunto \"TENS TOMA DE MUESTRA\"  REQUISITO IMPOSTERGABLE: Debe estar inscrito como técnico enfermería nivel superior en Ministerio Salud", "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-toma-muestras-con-movilizacion-santiago-2163833"}, {"titulo": "Trabajo Soldador  de perforación", "Email": "reclutamiento@serproen.cl", "ID": "2163930", "Buscado": "NA", "Fecha": "2020-08-03 15:26:03", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de perforación necesita soldador con experiencia en el rubro de perforación de pozos profundos.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-de-perforacion-2163930"}, {"titulo": "Trabajo EJECUTIVO DE COBRANZA TELEFÓNICA", "Email": "seleccion18001@gmail.com", "ID": "2163905", "Buscado": "COLECTRON", "Fecha": "2020-08-03 14:27:51", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "300.000 a 420.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en el mercado de cobranza previsional, requiere Ejecutivos de Cobranza Telefónica con experiencia en Call Center mayores de 36 años. De Lunes a Viernes, Sueldo Base + Comisiones + Bonos. SÓLO TRABAJO PRESENCIAL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-telefonica-2163905"}, {"titulo": "Trabajo Informáticos", "Email": "nmolina@colectron.cl", "ID": "1924622", "Buscado": "LIBRERIA GIORGIO", "Fecha": "2020-08-03 05:55:27", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "A PLAZO", "Tipo": "Full-time", "descripción": "SE NECESITAN INFORMÁTICOS  PARA SOPORTE Y DESARROLLO DE IMPORTANTE CIA DE LA REGÍON, PARA UNIRSE AL EQUIPO DE TRABAJO PARA LOS NUEVOS PROYECTOS,  SE REQUIERE COMPROMISO Y RESPONSABILIDAD, CONOCIMIENTOS EN PHP (LARAVEL), POSTGRESQL Y LINUX.", "ref": "https://www.chiletrabajos.cl/trabajo/informaticos-1924622"}, {"titulo": "Trabajo Operario de Andén", "Email": "rrhh@asesoriasagust.cl", "ID": "2163971", "Buscado": "Distribuidora del Maule", "Fecha": "2020-08-03 17:02:18", "Ubicación": "Talca", "Categoría": "Operarios", "Duración": "Plazo fijo por 3 meses, posterior evaluación a indefinido.", "Tipo": "Full-time", "descripción": "Dimal, empresa ligada a la venta y distribución de productos, se encuentra en búsqueda de un Operario de Andén, quien será responsable de supervisar, controlar y organizar todos los movimientos de mercadería realizados en el interior de los andenes de la empresa. Deberá garantizar el correcto flujo de mercadería, cumpliendo con los pedidos en tiempo y forma.\n\nPrincipales funciones:\n•\tRecepción, carga, descarga y almacenamiento de mercadería desde proveedor.\n•\tArmado y despacho de pedidos a clientes.\n•\tMantener limpieza y orden en las cámaras.\n•\tRealizar facturación y digitación diaria de despachos.\n•\tMantener el control sobre los inventarios y los stocks de productos, manteniendo estos sin diferencias.\n•\tVelar por el cuidado de toda la mercadería dentro de las cámaras.\n•\tVerificar que lo despachado coincida con lo facturado.\n\nRequisitos:\n•\tAl menos 1 año de experiencia en manejo de inventarios y funciones similares a las descritas.\n•\tManejo computacional nivel usuario.\n•\tResidencia dentro de la VII Región.\n•\tDisponibilidad para trabajar por turnos (05:00-13:00 hrs, 15:00-23:00 hrs).\n\nInteresados, enviar CV y pretensiones de renta a: selección.dimal@gmail.com , indicando OPERARIO DE ANDÉN en el asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-anden-2163971"}, {"titulo": "Trabajo MAESTRO ELECTRICO, ELECTRONICO,ELECTROMECANICO", "Email": "seleccion.dimal@gmail.com", "ID": "2163753", "Buscado": "FRANCISCO RIQUELME", "Fecha": "2020-08-03 09:10:37", "Ubicación": "Melipilla", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "TRABAJOS DE MANTENCION EN PABELLONES AGROSUPER. TRABAJOS DE LUNES A SÁBADO. INCLUYE LOCOMOCION.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-electronico-electromecanico-2163753"}, {"titulo": "Trabajo ANALISTA DE CALIDAD", "Email": "pdiaz@sipda.cl", "ID": "2163716", "Buscado": "Isidora Torres", "Fecha": "2020-08-03 00:39:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$700.000- 800.000", "descripción": "Estamos buscando un Ingeniero Industrial o carrera afín, que tenga conocimientos en el área de  calidad y posea conocimientos en:\n•\tImplementar y mantener el sistema de gestión de la calidad.\n•\tImplementar normativas exigidas por empresa.\n•\tanálisis de los procesos y levantamiento de métricas.\n•\tImplementación de BPM, BRC, GMP, HCCP.\n•\tContribuir a la mejora continua, innovación de los procesos.\n\nFunciones Principales: \n\n- Apoyar en la preparación de las auditorías programadas.\n- Participar activamente en actividades operativas\n- Monitoreo de indicadores de control y levantamiento de situaciones críticas\n- Monitorear el ciclo completo de atención a cliente\n- procedimientos cumplan los objetivos con los que fueron diseñados e implementados.\n- Proponer mejoras a los procesos y procedimientos.\n- Realizar reuniones de trabajo con los responsables de cada área con el propósito de revisar la calidad y eficiencia de los procesos ejecutados\n- Análisis de los procesos.\n-Coordinación de turnos equipo Calidad\n-Monitorear cumplimiento de actividades del equipo\n-Capacitaciones al personal y seguimiento", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-2163716"}, {"titulo": "Trabajo Apilador Eléctrico Crown Doble Pantógrafo Lampa Quilicura", "Tipo": "Full-time", "ID": "2163948", "Buscado": "Confidencial", "Fecha": "2020-08-03 16:27:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "369000", "Duración": "Plazo fijo", "descripción": "Importante empresa de Logística requiere contratar a la brevedad operadores de apilador eléctrico CROWN DOBLE PANTÓGRAFO.  Para importante CD ubicado en el sector de Noviciado.\n\nRequisitos:\n-  Licencia clase D al día.\n-  Experiencia en Apilador CROWN DOBLE PANTÓGRAFO. \n-  Disponibilidad de realizar turnos rotativos de mañana, tarde y noche.\n\nPrincipales funciones:\n-  Recepción / despachos.\n-  Armado de pedidos.\n-  Picking radio frecuencia.\n-  Movimiento de mercaderías.\n\nSe ofrece:\n-  Renta Líquida $369.000.\n-  Bono producción 0 a $62.500.\n-  Horas Extras.\n-  Colación.\n-  Bus de acercamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/apilador-electrico-crown-doble-pantografo-lampa-quilicura-2163948"}, {"titulo": "Trabajo Chofer Transportista", "Email": "cristianreclutador2018@gmail.com", "ID": "2163978", "Buscado": "Distribuidora del Maule", "Fecha": "2020-08-03 17:18:41", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo por 3 meses, posterior evaluación a indefinido.", "Tipo": "Full-time", "descripción": "Empresa ligada a la venta y distribución de productos se encuentra en búsqueda de Chofer repartidor, quien será responsable de manejar el camión de la compañía y distribuir nuestros productos a los clientes junto con el Pioneta. \n\nREQUISITOS: \nLICENCIA A2. \nMÍNIMO 1 AÑO DE EXPERIENCIA EN CARGOS DE CHOFER. \nVIVIR EN TALCA.\nHORARIO: LUNES A SÁBADO, ARTÍCULO 22. \nRENTA: $350.000 LÍQUIDO + BONO DE GESTIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-transportista-2163978"}, {"titulo": "Trabajo Analista de Control Gestión Junior", "Email": "seleccion.dimal@gmail.com", "ID": "2149239", "Buscado": "SOS GROUP", "Fecha": "2020-08-03 06:49:11", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "850000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SOSGROUP junto a Importante cliente del rubro logístico ubicado en Renca (Sector Industrial Lo Boza) busca incorporar a su equipo de trabajo Analista de Control y Gestión, para cumplir con las siguientes funciones:\n•\tPreparar reportes de gestión diarios, semanales y mensuales de empresas a cargo.\n•\tLlevar el control de gestión de los presupuestos, costos y ventas de las diferentes áreas y empresas asignadas del holding.\n•\tElaborar presupuesto y generar presentaciones mensuales de resultados.\n•\tElaborar reportes de todas las áreas que requieran soporte para tomar decisiones con la data correcta.\n•\tControl de costos de transformación.\n•\tIdentificación de costos asociados a la línea de producción.\n•\tFunciones propias del cargo. \n\n¿QUÉ BUSCAMOS?\n•\tProfesionales con 1 año de experiencia laboral en Control y Gestión.  \n•\tTítulo de Contador Auditor, Ingeniero en Información, Control y Gestión o carrera relacionada a la vacante. \n•\tManejo de Sap y Solomon. \n•\tManejo avanzado en Excel y herramientas de control presupuestario.  \n\nCONDICIONES:\n•\tRenta: $800.000 líquidos\n•\tLugar de trabajo: Renca.\n•\tHorario de trabajo: lunes a viernes de 8:30 a 18:15 horas con 45 minutos de colación.\n•\tSe otorga colación y buses de acercamiento. \n•\tContrato a plazo fijo, posibilidad de extensión según desempeño.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-control-gestion-junior-2149239"}, {"titulo": "Trabajo ASISTENTE DE VENTAS", "Email": "dcarrasco@sosgroup.cl", "ID": "2163739", "Buscado": "SOCOMISCH", "Fecha": "2020-08-03 09:44:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita señorita buena presencia para atencion de publico, asistir al area comercial, coodinar despachos,  informacion a clientes, informes, requisitos:\n\n- Curriculum vitae\n\n- Proactiva\n\n- Capacidad de resolución de problemas\n\n- Manejo computacional office nivel usuario.\n\n- Manejo de atención de publico.\n\n- Indicar pretensiones de renta\n\nHorario de lunes a viernes de 9:00 am a 18.20 hrs sábado ocasionales de 9:15 a 13:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2163739"}, {"titulo": "Trabajo 142323-Operario/a Cámara de Frío Nestlé  Fábrica Macul / Temporada Helados", "Email": "produccion.ganas@gmail.com", "ID": "2163985", "Buscado": "Nestlé", "Fecha": "2020-08-03 14:30:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "* Descripción de la Empresa: \nDurante más de 150 años, Nestlé ha estado en la mesa de varias\ngeneraciones de consumidores logrando construir la empresa de\nalimentos más grande del mundo. En Nestlé fomentamos la inclusión y\ndeseamos trabajar con los mejores talentos. Es por eso, que en el\nmarco de la ley de Inclusión Laboral N°21.015 que incentiva la\ninclusión de Personas con Discapacidad al Mundo Laboral. ¿Te quieres\nunir? \n\n* Descripción Funciones del Cargo: \nEn Nestlé estamos en búsqueda de Operarios de Cámara de Frío para\ndesempeñarse en Fábrica Macul por la Temporada, quien tendrá el\ndesafío preparar y cargar productos en óptimas condiciones y en\ntiempo acorde al tipo de carga, cumplir con normas de prevención de\nriesgo. Funciones son realizadas a temperaturas bajo cero (-22 a\n-30°). \n\nUn día en la vida de: \n\n- Preparación de cargas como los establece instructivos internos\n(cantidad, calidad, velocidad de preparación). \n- Los productos cargados deben ser el fiel reflejo de las órdenes de\npicking. \n- Mantener en perfectas condiciones sus elementos de trabajo ej.\ninfraestructuras, implementos de trabajo, equipos de trabajo y\nproductos manipulados. \n-Todas las funciones a realizar deben ser de una manera Segura, para\nasí evitar accidentes, de la misma forma se debe comunicar las\ncondiciones inseguras. \n\nIMPORTANTE: Para ser considerada/o en el proceso de selección, debes\ncompletar todas las etapas que solicitadas por Aira (pruebas y video)\nde lo contrario quedarás fuera del proceso de postulación. \n\n* Requisitos: \n-Lo que te hará Exitoso: Tener al menos 1 año de experiencia en\ncargo similar. \n-Estudios mínimos: Enseñanza Media completa. \n-Disponibilidad para trabajar en turnos rotativos de mañana, tarde y\nnoche. \n-Habilidades técnicas: deseable conocimiento en industrias de\nalimentos. \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Sábado en turnos rotativos de mañana, tarde\ny noche \n\n* Beneficios: \nCasino \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/142323-operario-a-camara-de-frio-nestle-fabrica-macul-temporada-helados-2163985"}, {"titulo": "Trabajo Operario/as de bodega Turno Tarde San Bernardo", "Tipo": "Full-time", "ID": "2163951", "Buscado": "Confidencial", "Fecha": "2020-08-03 16:33:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "340000", "Duración": "Plazo fijo", "descripción": "Importante centro de distribución ubicado en la comuna de San Bernardo se encuentra en búsqueda de  OPERARIOS/AS DE BODEGA. Horario fijo de Tarde: 5x2 Lunes a Domingos de 12:00 a 22:00 hrs.\n\nPrincipales Funciones:\n- Picking RF.\n- Recepción y Despacho.\n- Orden de Bodega.\n\nRequisitos:\n- Postulantes del sector sur de Santiago.\n- Licencia media.\n- Experiencia en el cargo.\n\nSe ofrece:\n- Renta: $340.000 líquidos.\n- Uniforme.\n- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Metro La Cisterna, 14 de\nVicuña y Metro Santa Rosa.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-as-de-bodega-turno-tarde-san-bernardo-2163951"}, {"titulo": "Trabajo CONDUCTORES PEÑAFLOR TALAGANTE", "Email": "cristianreclutador2018@gmail.com", "ID": "2149354", "Buscado": "TRANSPORTES TRANSIBERICA", "Fecha": "2020-08-03 08:15:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buses Yanguas está en búsqueda de los mejores conductores para incorporar al staff de profesionales. Nuestra empresa se dedica al traslado de personal y servicios especiales con capacidades desde 44 pasajeros, se requiere que los postulantes presenten licencia A-3 o A-1 Antigua.\n\n*La experiencia mínima es de 4 años conduciendo buses interprovinciales, servicios de personal y/o turismo **EXPERIENCIA COMPROBABLE**\n\nRequisitos:\n- Disponibilidad para trabajar en horarios cortados 6x1\n- Contar con locomoción propia para llegar a las bases o residir en comunas cercanas.\n- Los postulantes deben poseer licencia A-3 (ley 19495) o A-1 (ley 18290).\n\nSe ofrece contrato de trabajo, Bienestar, beneficios, convenios familiares, caja de compensación, seguro, actividades, cotizaciones al día y estabilidad laboral.\n*Renta: garantizada con posibilidad de aumentar su producción.\nInteresados:\n\nEnviar CV y antecedentes a rrhh@yanguas.cl\n\n*Documentación a presentar: CV, hoja de vida conductor y certificado de antecedentes.\n*Indicar en asunto: Conductor de bus", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-penaflor-talagante-2149354"}, {"titulo": "Trabajo Operario de producción", "Email": "rrhh@yanguas.cl", "ID": "2163848", "Buscado": "TRESEX CONSULTORES", "Fecha": "2020-08-03 12:19:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "URGENTE, TRESEX CONSULTORES, requiere para importante cliente, ubicado en Estación Central, Operarios de producción.\n\n\n\nRequisitos:\n\n- Educación Media completa.\n\n- Disponibilidad para trabajar en 3 turnos rotativos.\n\n- Se requiere experiencia 6 meses en el etiquetado de productos.\n\n\n\nSe ofrece:\n\n- 3 Turnos rotativos de Lunes a Sábado  (de 8:00 a 16:00, 16:00 a 24:00 y 00:00 a 8:00).\n\n- SUELDO LIQUIDO: entre $350.000 a $ 400.000\n\n- Colación.\n\n- Uniforme completo.\n\n- Sin bus de acercamiento\n\n- Contratación por Tresex y posibilidades de pasar a planta segun desempeño.\n\n\n\nFunciones a realizar:\n\n- Armar pack.\n\n- Embolsado Manual.\n\n- Encajado General.\n\n- Pegado de sticker a libros, revistas y catálogos.\n\n- Pegado de sticker a pliegos.\n\n- Pegado Folleto con adhesivo.\n\n- Pegado de solapa.\n\n- Sellado\n\n- Revisión, corrección, arreglos.\n\n- Entre otras funciones relacionadas a las manualidades", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2163848"}, {"titulo": "Trabajo Analista Control de Calidad", "Email": "seleccion@tresex.cl", "ID": "2163994", "Buscado": "COEXPAN", "Fecha": "2020-08-03 17:39:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo , luego indefinido", "Tipo": "Full-time", "descripción": "Empresa productiva, requiere Analista Auditor de Control de Calidad\n\n\nPrincipales funciones y responsabilidades\n1- Mantener al día la información que requiere los procesos de auditoria y control de calidad.\n\n2.- Orientación a la calidad de los entregables, a la búsqueda de soluciones integrales y atingentes dentro de su ámbito de gestión.\n3.- Orientación a resultados.\n4.- Desarrollar su trabajo respetando las normas de seguridad, calidad y medio ambiente.\n5.- El lugar de trabajo es en Quilicura.\n\nLa búsqueda se orienta a una persona con capacidad de trabajo en colaboración, buen nivel de comunicación y adecuo a un sistema de trabajo dinámico.\nSe ofrece la posibilidad de insertarse en una organización con excelente clima laboral, beneficios y posibilidades de desarrollo.\n\nRequisitos técnicos.\n\n*Experiencia y conocimiento en normativa de Inocuidad Alimentaria\n*Manejo Excel nivel avanzado ( excluyente)\n*Ingeniero de ejecución o Técnico de nivel superior.\n\nPuedes enviar tu correo con expectativas de renta, indicando en el asunto el cargo : Analista Auditor de control de Calidad. email : phormaza@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-calidad-2163994"}, {"titulo": "Trabajo Maestro primera PIPING", "Email": "phormaza@gmail.com", "ID": "2163950", "Buscado": "Montajes Quintana y Compañía", "Fecha": "2020-08-03 16:31:44", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Prestigiosa empresa de montaje, se encuentra en búsqueda de \"Maestro Primera de especialidad PIPING\", para trabajar en instalaciones de Chuquicamata de Codelco.\nEl maestro  para postular debe contar con:\n- 5 años (mínimo) de experiencia en trabajo como Maestro PIPING  en mantenimiento de plantas concentradoras. [Requisito excluyente].\nDebe cumplir con el conocimiento de unidades de medidas e instrumentos para medir. Además saber realizar mantenciones correctivas y diagnosticas a sistemas mecánicos de fluidos en instalaciones mineras, como el sistemas hidráulicos y neumáticos. Identificar la condición de componentes, revisar, limpiar, reparar y/o reemplazar unidades en sistemas de válvulas, bombas, ciclones, compresores, acumuladores.\nAquellos/as que cumplan con el perfil serán contactados/as por teléfono para poder dar inicio al proceso de selección\n¡Te invitamos a postular y ser parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-piping-2163950"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Email": "cv@montajesquintana.cl", "ID": "2164008", "Buscado": "Empresa Constructora", "Fecha": "2020-08-03 17:52:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de Ingeniería y Construcción, requiere de un Profesional Experto en Prevención de Riesgos, con 5 años de experiencia en obras de Construcción, disponibilidad para supervisar obras en la Región Metropolitana y eventualmente en regiones.\nFavor remitir sus antecedentes a seleccionicono@gmail.com indicando disponiblidad y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2164008"}, {"titulo": "Trabajo Administrador de local comercial", "Email": "seleccionicono@gmail.com", "ID": "2163891", "Buscado": "Kuba ltda.", "Fecha": "2020-08-03 18:19:52", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se ofrece para profesional del área comercial, puesto de administrador de local comercial (botillería) ubicado en Los Lirios 16 Concepción, dentro de sus funciones, esta, las compras semanales del local, depositos y cuadratura de caja diarios, correcta mantención del local, relación con trabajadores... entre otros\nInteresados dejar cv en Tpardobravo@gmail.com", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-local-comercial-2163891"}, {"titulo": "Trabajo ASESOR EN PREVENCIÓN DE RIESGOS Y MEDIO AMBIENTE", "Email": "kubalimitada@gmail.com", "ID": "2163776", "Buscado": "Movimiento de Tierra", "Fecha": "2020-08-03 10:06:42", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa de servicio a la Minería, requiere contratar Asesor en prevención de Riesgos y Medio Ambiente:  \n\nRequisitos Excluyentes:\n\n- Controles Críticos, Planes de Salud Ocupacional, protocolos ministeriales, evaluaciones de riesgos, etc., los cuales requieren de una asesoría e inspección de aseguramiento constante en terreno por parte de profesionales de prevención de riesgos para que sean efectivos en su aplicación, tanto por supervisores como trabajadores, para la prevención de incidentes y accidentes laborales.\n- Conocimiento de Gestión Integrado (ISO9.001 -14.001 y OSHAS 18.001.\n- Conocimiento en rubro Minero\n- Conocimiento en la Legislación Laboral\n- Enseñanza técnica universitaria en Prevención de Riesgos SNS\n- 3 años de experiencia en cargos de similar responsabilidad\n- Residencia en la Octava  Región", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-y-medio-ambiente-2163776"}, {"titulo": "Trabajo Vendedor Reponedor y/o Bodeguero en Playa Ancha", "Email": "postulaseleccion2018@gmail.com", "ID": "2163852", "Buscado": "Botilleria El Turquito", "Fecha": "2020-08-03 12:24:08", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "A convenir", "Tipo": "Part-time & Full-time", "descripción": "busco vendedor bodeguero que viva en playa ancha, con disponibilidad para turnos rotativos buen trato ganas de aprender, dinámico y pro activo trabajo de lunes  a domingo", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-reponedor-y-o-bodeguero-en-playa-ancha-2163852"}, {"titulo": "Trabajo 142290-Inspector/a Técnico de Obras de Agua Potable", "Email": "luescarrandi@yahoo.es", "ID": "2163962", "Buscado": "Empresa de servicios medioambientales", "Fecha": "2020-08-03 04:48:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nEmpresa de servicios medioambientales se encuentra actualmente en\nbusca de un Inspector/a Técnico de Obras de Agua Potable para\nrealizar las siguientes funciones: \n\n Efectuar la Inspección Técnica de Obras, verificando que las\nobras se construyan conforme a los planos y especificaciones técnicas\ndel proyecto, en cuanto a calidad de la obra y a los materiales\nempleados en la misma, conforme con las normas y especificaciones que\nle son aplicables. \n El ITO deberá programar y efectuar la entrega de terreno a la\nempresa contratista, haciendo entrega del documento que acredite este\nacto de acuerdo a los formatos vigentes. \n Revisión y análisis de los documentos del contrato, en especial\nlo relativo a la vigencia de seguros y garantías, respecto de montos\ny plazos. \n Proponer al Coordinador de Obras para su revisión y aprobación,\nmodificaciones que el Contratista proponga al diseño de las obras. \n Deberá proponer mediante informes por escrito, modificaciones\npertinentes, en caso de que las entidades señaladas anteriormente\nrequieran condiciones diferentes a las señaladas en los documentos de\nlicitación. \n Informar al Coordinador de Obras del inicio de trabajos\nimportantes, como también, de probables paralizaciones y del término\nde las obras. \n Preparar cualquier tipo de documento que se requiera para el buen\ndesarrollo del contrato. Se incluye entre otros, la preparación de\ninformes técnicos, informes administrativos, informes financieros,\ncorrespondencia requerida, etc. \n\n* Requisitos: \n-Ingeniero Civil, Constructor Civil o Ingeniero Constructor. \n-3 años de experiencia en Agua Potable (inspección de obras o\nproyectos de agua potable durante un mínimo de 36 meses). \n-Experiencia en inspección o administración de contratos de\nconstrucción, incluyendo procedimientos de calidad, seguridad y medio\nambiente. \n-Conocimientos de legislación laboral, licencia clase B. \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/142290-inspector-a-tecnico-de-obras-de-agua-potable-2163962"}, {"titulo": "Trabajo Guardias de Seguridad Corporativos Puntas Arenas", "Tipo": "Full-time", "ID": "2163804", "Buscado": "XINERLINK", "Fecha": "2020-08-03 10:57:55", "Ubicación": "Punta Arenas", "Categoría": "Seguridad", "descripción": "Importante empresa requiere contratar a la brevedad Guardias de Seguridad Corporativos (hombres/mujeres) para trabajar en la ciudad de punta arenas.\n\nPrincipales Funciones:\n- Control Acceso\n- Registro de Novedades\n- Rondas perimetrales\n- Atingentes al cargo\n\nHorario de Trabajo\n- lunes a viernes 08:00 a 18:00 horas\n\nSe Ofrece\n- Renta Líquida Mensual $450.000\n\nRequisitos:\n- Curso OS10 al día\n- Enseñanza Media Completa", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-corporativos-puntas-arenas-2163804"}, {"titulo": "Trabajo Desarrollador Back End", "Tipo": "Full-time", "ID": "2163767", "Buscado": "BCtecnologia", "Fecha": "2020-08-03 12:12:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1800000", "Duración": "Proyecto 1 año", "descripción": "Para importante retail, requiere incorporar a profesional con experiencia en:\nAl menos 2 años de experiencia desarrollando en:\nNodeJS, idealmente usando framework NestJS\nTypescript\nGraphQL & Apollo\n- Deseable experiencia usando nx.dev", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-2163767"}, {"titulo": "Trabajo CONDUCTOR PROFESIONAL (FAENA O CARRETERA)", "Email": "wtoro@bctecnologia.com", "ID": "2163830", "Buscado": "Legu Consultores", "Fecha": "2020-08-03 12:01:21", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "$900.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR PROFESIONAL (FAENA O CARRETERA)\n\n Nuestro cliente, empresa del rubro de Transportes, requiere incorporar a su equipo Conductores para Faena o Carretera. \nFaenaZona Norte o Carretera desde RM al norte. \nRequisitos\nLicencia A5 con mínimo 6 años de Antigüedad. \nExperiencia mínima de 6 años en Faena o Carretera\nExperiencia en Camiones Articulados - Batea. \nDisponibilidad para trabajar en Sistema de Turno.\nInteresados, enviar su Currículum Actualizado, junto a su Hoja de Vida del Conductor vigente a seleccion@leguconsultores.cl indicar en el Asunto el cargo al cual postula.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-faena-o-carretera-2163830"}, {"titulo": "Trabajo Service Manager", "Email": "seleccion@leguconsultores.cl", "ID": "2163865", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2020-08-03 12:54:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2500000", "Duración": "Tres meses, luego indefinido", "descripción": "Para Empresa de Energías Renovables No Convencionales en constante crecimiento, estamos buscando un Service Manager cuya principal función será dirigir y realizar las actividades de análisis comercial, implantación y desarrollo de las empresas filiales de Ingeteam Service, mediante los procedimientos, directrices y criterios del Director de Operaciones, con el fin de conseguir los objetivos estratégicos de la compañía y el dar cumplimiento a los requisitos de los clientes.\n\n¿Qué buscamos?\n- Título de Ingeniero Industrial, Ingeniero Mecánico, Eléctrico o afín (excluyente)\n- Deseable, estudios de Diplomado o Magíster en Energías renovables No Convencionales, Administración, Finanzas, Comercial o temas relacionados con el quehacer del cargo.\n- A lo menos 3 años de experiencia en el rubro y a lo menos 5 años de experiencia en cargos similares en otras industrias (excluyente)\n- Inglés intermedio o avanzado (excluyente)\n- Manejo de Office usuario o avanzado (excluyente)\n- Deseable manejo de SAP\n\nQueremos un profesional con habilidades directivas, comerciales y comunicacionales, versátil y con disposición a hacer labores de terreno en las diferentes regiones donde se encuentran los parques Eólicos y Fotovoltaicos.\n\n¿Qué ofrecemos? \nIntegrarte a un equipo de alto desempeño en una empresa en crecimiento y desarrollo permanente con filiales a nivel global. Una vez con contrato indefinido, la empresa proporciona seguro dental y de salud, además de afiliación a la ASCH y caja de compensación. \n\nSi estás interesado, envíanos tu CV y contesta todos los ítems requeridos.", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/service-manager-2163865"}, {"titulo": "Trabajo Tens Neonatologia Viña del Mar", "Tipo": "Full-time", "ID": "2106083", "Buscado": "RSC  Empresas", "Fecha": "2020-08-03 04:46:39", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "350000", "Duración": "Plazo Fijo", "descripción": "Importante institución del área salud, requiere técnicos en enfermería con experiencia en Neonatologia para trabajar en la Quinta Región.\n\nFunciones:\n\nAtender todo lo requerido con el área, así como prestar apoyo en los procedimientos de la unidad, tanto para Enfermeras o Médicos.\n\nRequisitos:\n\n- Poseer título de Técnico en Enfermería Nivel Superior\n\n- Al menos 6 meses de experiencia en dicha unidad\n\n- Carnet de vacunas HB al día\n\n- Registro en la Superintendencia de Salud", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-neonatologia-vina-del-mar-2106083"}, {"titulo": "Trabajo Operario/as de bodega Turno Noche San Bernardo", "Email": "paulina.soto@rscempresas.cl", "ID": "2163955", "Buscado": "Confidencial", "Fecha": "2020-08-03 16:39:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante centro de distribución ubicado en la comuna de San Bernardo se encuentra en\nbúsqueda de; OPERARIOS/AS DE BODEGA.\n \nHorario fijo de Tarde: 5x2 Lunes a Domingos de 22:00 a 08:00 hrs\n\nSe ofrece:\n- Renta: $370.000 líquidos.\n- Uniforme\n- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Metro La Cisterna, 14 de\nVicuña y Metro Santa Rosa.\n\nPrincipales Funciones:\n- Picking RF.\n- Recepción y Despacho.\n- Orden de Bodega.\n\nRequisitos:\n- Postulantes del sector sur de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-as-de-bodega-turno-noche-san-bernardo-2163955"}, {"titulo": "Trabajo Médicos Generales", "Email": "cristianreclutador2018@gmail.com", "ID": "1592543", "Buscado": "Maiposalud", "Fecha": "2020-08-03 03:54:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Red de Centros Médicos MAIPOSALUD, para su sucursal TALAGANTE, requiere a Médicos Generales.  \n\nNacionalidad chilena o extranjero, con EUNACOM teórico y práctico rendido y aprobado.\n\nFavor de NO postular quienes no cumplan a cabalidad con el requisito del Eunacom teórico y práctico rendido y aprobado. No se harán excepciones.\n\nExtranjeros con VISA DEFINITIVA\n\nHonorarios a convenir.", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-generales-1592543"}, {"titulo": "Trabajo Ingeniero o Tecnico Electrico/Electronico", "Email": "maiposaludrh@gmail.com", "ID": "2164010", "Buscado": "Xiriox", "Fecha": "2020-08-03 22:14:51", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita Ingeniero y Tecnico Electrico o Electronico con 3 años de experiencia en procesos de control automatico y PLC", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-o-tecnico-electrico-electronico-2164010"}, {"titulo": "Trabajo Product Owner Agile", "Email": "reclutamiento@xiriox.com", "ID": "2163881", "Buscado": "Kibernum S.A", "Fecha": "2020-08-03 13:13:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa de retail requiere incorporar a Product Owner Agile el cual serpa responsable de la gestión total del Product Backlog, ordenando y priorizando las tareas para alcanzar los objetivos  de la mejor forma con el fin de lograr el resultado deseado. Del mismo modo deberá recoger y conocer los requisitos, decidir qué desarrollar y qué no, definir buenas historias de usuario y el producto mínimo viable (MVP). La búsqueda se orienta a profesionales con fuertes principios ágiles, capacidad de entrevistar, limpieza en el desarrollo de productos, debe tener pensamiento sistemático y analítico.\n\nRequisitos: \n- Titulado o egresado de carrera informática y tener algún curso, certificado o capacitación ágil. \n- 2 a 3 de experiencia previa en el cargo de Product Owner y trabajando con Kanban o Scrum.\n\nHorario: Lunes a Jueves 07:00 a 17:00, Viernes hasta las 14:00. \n\nUbicación: Huechuraba. Remoto 100% por contingencia.\n\nTipo de contrato: Indefinido.   \n\nInteresados enviar CV actualizado a sabrina.acosta@kibernum.com", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/product-owner-agile-2163881"}, {"titulo": "Trabajo Soldador 6G", "Email": "sabrina.acosta@kibernum.com", "ID": "2162824", "Buscado": "Montajes Quintana y Compañía", "Fecha": "2020-08-03 16:27:48", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Prestigiosa empresa de montaje, se encuentra en búsqueda de \"Soldador con calificación 6G\", para trabajar en instalaciones de Chuquicamata de Codelco.\n El soldador para postular debe contar con:\n- 3 años (mínimo) de experiencia en trabajo como soldador piping  de preferencia en instalaciones de Codelco  [Requisito excluyente].\n- Calificaciones entregadas por entidades reconocidas [Requisito Excluyente]\n- Examen pre-ocupacional de salud, de altura física.\nAquellos/as que cumplan con el perfil serán contactados/as por teléfono para poder dar inicio al proceso de selección\n¡Te invitamos a postular y ser parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-6g-2162824"}, {"titulo": "Trabajo Soporte Informático", "Email": "cv@montajesquintana.cl", "ID": "2163998", "Buscado": "Fix Services SPA", "Fecha": "2020-08-03 17:46:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Necesitamos contratar de manera inmediata a Técnico profesional en Informática o carrera similar para desempeñarse en el área de Soporte Técnico y Mesa de Ayuda para brindar soporte remoto y en terreno a usuarios internos/externos de la compañía, gestionando cada una de las solicitudes o incidencias a través de las diferentes herramientas tecnológicas disponibles.\n\nPrincipales funciones:\n\nProporcionar soporte técnico telefónico y remoto.\nAdministración de usuarios en los diferentes software de la empresa\nAdministración de servidores y redes.\nCumplimiento de los protocolos de servicios ya sea para compra de equipos, instalación de red.\nGestionar tareas de soporte para escalar con las diferentes áreas de la compañía\n\nRequisitos:\n\nTítulo de Técnico en Informática, Ingeniería en Informática o con EXPERIENCIA MÍNIMA DE 1 AÑO EN CARGOS SIMILARES.\nHabilidades de atención al cliente.\nConocimientos en Ofimática.\nConocimiento en administración de servidores Windows/Linux.\nConocimiento de motores de base de datos SQL.\nConocimientos en lenguajes de programación web.\nConocimiento de redes de datos.\nIMPORTANTE: * Contar con PC/Notebook para operar de manera remota.\n\nHorario: Lunes a viernes 9:00 a 18:30\nContrato a plazo fijo por 3 meses. Renovación dependerá del desempeño y cumplimiento de objetivos.\nModalidad Teletrabajo. Flexibilidad de horario.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-informatico-2163998"}, {"titulo": "Trabajo Operador de perforación", "Email": "contacto@rfix.cl", "ID": "2163928", "Buscado": "NA", "Fecha": "2020-08-03 15:23:49", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa del rubro de captación de aguas subterraneas, necesita personal para trabajo de Operador de maquina de perforación Dual Rotary, para perforación de pozos de agua.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-perforacion-2163928"}, {"titulo": "Trabajo Talca - Ejecutivo de Call Center Full-time", "Email": "seleccion18001@gmail.com", "ID": "2151493", "Buscado": "Apex América", "Fecha": "2020-08-03 18:03:48", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Apex América empresa de Call Center, busca representantes de Atención al Cliente para trabajar en Providencia.\n\nEn Apex, valoramos a quienes demuestran ganas de ayudar, brindar soluciones y que se destacan por su buen trato y muy buena comunicación. Estamos seguros que tenemos algo interesante para ofrecerte.\n\nLas principales funciones a desarrollar son:\n\n1. Responder a las solicitudes de los clientes, brindando diversos servicios que estos estimen conveniente y solucionar las transacciones y/o interacciones con los usuarios de nuestros clientes, tales como: Ventas de productos , recepción de solicitudes, consultas sobre información de productos o servicios, carga de datos / documentación, servicios de post venta, realización de encuestas de diversos contenidos, estadísticas, entre otras.\n\n2. Procesar la información a diario, actualizando bases de datos, en conjunto con la organización de las solicitudes o transacciones resultantes de la comunicación con los usuarios en los sistemas del cliente y/o de Apex habilitados.\n\n3. Instruir los pasos necesarios que deba seguir el usuario a fin de satisfacer o solucionar sus requerimientos con el fin de persuadirlos para brindarles las ventas y productos que requieran.\n\nREQUISITOS\n\n- Experiencia en Atención al cliente, ventas, soporte técnico o afín. (Deseable)\n\n- Nivel básico de Excel, Word, PowerPoint. (Excluyente)\n\n- Mayor de 18 años (Excluyente)\n\n- Enseñanza media completa (Excluyente)\n\n- Disponibilidad para trabajar Full-time (45horas) de lunes a domingo con turnos rotativos 6x1 y 5x2 dentro de la franja horaria de 09:00 a 20:00 horas\n\n- En el caso de extranjeros requerimos la visa definitiva (Excluyente)\n\nPara completar tu proceso de postulación debes presionar el siguiente link y completar la información solicitada. Te contactaremos a la brevedad.\n\nhttps://docs.google.com/forms/d/e/1FAIpQLSfpnjKqi_rY-oNW_qHDxZlKpvwiFz4o2b-7qKKCh02dt6_ecA/viewform", "ref": "https://www.chiletrabajos.cl/trabajo/talca-ejecutivo-de-call-center-full-time-2151493"}, {"titulo": "Trabajo cajera partime", "Tipo": "Part-time", "ID": "2163927", "Buscado": "inversiones isla teja ltda", "Fecha": "2020-08-03 15:21:58", "Ubicación": "Valdivia", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Se necesita cajera partime, disponibilidad inmediata, interesados enviar cv al mail ghasval@gmail.com", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-partime-2163927"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería,  Cuidadoras para Viña del Mar", "Email": "ghasval@gmail.com", "ID": "2163836", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:09:02", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "1", "Duración": "permanente", "Tipo": "Full-time", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios y Cuidadoras con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos mayores y pacientes dependientes, residentes en Valparaíso, Viña del Mar, Concón, Quilpué y Villa Alemana. Enviar Curriculum Vitae Indicar en Asunto: “Postulación Viña del Mar”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-cuidadoras-para-vina-del-mar-2163836"}, {"titulo": "Trabajo SECRETARIA ADMINISTRATIVA", "Email": "postulacionvina@serproen.cl", "ID": "2163821", "Buscado": "ARAVENA, ABOGADOS &", "Fecha": "2020-08-03 11:34:19", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "A CONVENIR", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Funciones de secretaria, recepción y administrativa para estudio jurídico. Con conocimiento en el área.\nOficina en entro de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2163821"}, {"titulo": "Trabajo TÉCNICO MECÁNICO", "Email": "c.aravena@aravenabogados.c", "ID": "2163834", "Buscado": "HEAVYTECH SPA", "Fecha": "2020-08-03 12:07:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "entre 500 mil y 700 mil pesos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA DE MANTENIMIENTO Y REPARACIÓN  DE MAQUINARIA PESADA REQUIERE TÉCNICO MECÁNICO ESPECIALISTA EN EQUIPOS CATERPILLAR (EXCLUYENTE) Y KOMATSU, PREFERIBLEMENTE CON EXPERIENCIA EN EL RUBRO PARA EVALUACIONES, REALIZACIÓN DE AT1 Y AT2, DIAGNOSTICO DE FALLAS, REPARACIONES, MANTENIMIENTOS, USO DE ET Y SIS EN DIFERENTES EQUIPOS. \n\nHORARIO DE 8:30AM A 5:30PM\nEXTRANJEROS CON DOCUMENTACIÓN AL DÍA.\nSE REALIZARA EVALUACIÓN TÉCNICA DE CONOCIMIENTOS.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2163834"}, {"titulo": "Trabajo Inspector de Aseguramiento de Calidad e Inocuidad", "Email": "camilo.acuna@heavytech.cl", "ID": "2163999", "Buscado": "Frima", "Fecha": "2020-08-03 17:48:16", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Salario": "de acuerdo al mercado", "Duración": "Reemplazo", "descripción": "Empresa de la zona, requiere contratar por reemplazo Pre y Post natal, Inspector de Calidad e Inocuidad, cargo que tiene como objetivo central:\nAsegurar el cumplimiento de las especificaciones de Insumos, materias primas, productos en proceso y productos terminados, así como el cumplimiento de procesos relacionados.\nRequisitos:\n2 años de experiencia\nConocimientos en Office\nConocimientos medios en estadística", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-aseguramiento-de-calidad-e-inocuidad-2163999"}, {"titulo": "Trabajo Providencia - Ejecutivo de Call Center Full-time", "Tipo": "Full-time", "ID": "2151492", "Buscado": "Apex América", "Fecha": "2020-08-03 17:20:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Apex América empresa de Call Center, busca representantes de Atención al Cliente para trabajar en Providencia.\n\nEn Apex, valoramos a quienes demuestran ganas de ayudar, brindar soluciones y que se destacan por su buen trato y muy buena comunicación. Estamos seguros que tenemos algo interesante para ofrecerte.\n\nLas principales funciones a desarrollar son:\n\n1. Responder a las solicitudes de los clientes, brindando diversos servicios que estos estimen conveniente y solucionar las transacciones y/o interacciones con los usuarios de nuestros clientes, tales como: Ventas de productos , recepción de solicitudes, consultas sobre información de productos o servicios, carga de datos / documentación, servicios de post venta, realización de encuestas de diversos contenidos, estadísticas, entre otras.\n\n2. Procesar la información a diario, actualizando bases de datos, en conjunto con la organización de las solicitudes o transacciones resultantes de la comunicación con los usuarios en los sistemas del cliente y/o de Apex habilitados.\n\n3. Instruir los pasos necesarios que deba seguir el usuario a fin de satisfacer o solucionar sus requerimientos con el fin de persuadirlos para brindarles las ventas y productos que requieran.\n\nREQUISITOS\n\n- Experiencia en Atención al cliente, ventas, soporte técnico o afín. (Deseable)\n\n- Nivel básico de Excel, Word, PowerPoint. (Excluyente)\n\n- Mayor de 18 años (Excluyente)\n\n- Enseñanza media completa (Excluyente)\n\n- Disponibilidad para trabajar Full- time (45 horas) de lunes a domingo con turnos rotativos 6x1 y 5x2 dentro de la franja horaria de 09:00 a 22:00 horas\n\n- En el caso de extranjeros requerimos la visa definitiva (Excluyente)\n\nPara completar tu proceso de postulación debes presionar el siguiente link y completar la información solicitada. Te contactaremos a la brevedad.\nhttps://docs.google.com/forms/d/e/1FAIpQLSezAPsnQ80qlNVNhH8cRM6LsyHG6P-MxgwygjRXDkat7TgB_g/viewform", "ref": "https://www.chiletrabajos.cl/trabajo/providencia-ejecutivo-de-call-center-full-time-2151492"}, {"titulo": "Trabajo Tens Consultas medicas Kinesilogía", "Tipo": "Full-time", "ID": "2162435", "Buscado": "Xinerlink", "Fecha": "2020-08-03 16:32:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Importante centro médico, Necesita contratar por reemplazo licencia médica, técnicos de enfermería.\n\nPrincipales funciones \n-Recepción de pacientes, control signos vitales, labores administrativas, entrega e información de exámenes, entre otras funciones.\nRequisitos\n-\tTítulo técnico enfermería nivel superior\n-\tExperiencia de al menos 6 meses\n-\tRegistro SIS\n-\tDISPONIBILIDAD INMEDIATA\n\nSe ofrece\n-Renta $400.000\n-Horarios: 45 horas semanales.\n- Colación", "ref": "https://www.chiletrabajos.cl/trabajo/tens-consultas-medicas-kinesilogia-2162435"}, {"titulo": "Trabajo Ingeniero Civil Mecánico o Ingeniero Mecánico", "Tipo": "Full-time", "ID": "2163914", "Buscado": "Reservado", "Fecha": "2020-08-03 15:00:46", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa Metalúrgica requiere Ingeniero Civil Mecánico o Ingeniero Mecánico para labores de Encargado de Oficina Técnica en proyectos de Fabricación y Montaje Estructural.\nEntre las labores a desarrollar, se incluyen:\n-\tCubicación y Gestión de compra de materiales.\n-\tProgramación y control de proyectos.\n-\tGestión de recursos\n-\tGestión de proveedores Área técnica.\nRequisitos:\n-\tExperiencia de mínimo 5 años desde fecha de Egreso de Casa de estudios.\n-\tExperiencia de mínimo 3 años de experiencia en Fabricación y Montaje de Estructuras Metálicas.\n-\tManejo de software Office (Word, Excel)\n-\tManejo de software Autocad\n-\tDeseable conocimiento software BIM (Tekla, Inventor, Revit)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-mecanico-o-ingeniero-mecanico-2163914"}, {"titulo": "Trabajo CONTADOR AUDITOR", "Tipo": "Full-time", "ID": "2163783", "Buscado": "Granja Agrícola Avícola", "Fecha": "2020-08-03 10:15:50", "Ubicación": "Quilpué", "Categoría": "Profesionales y Técnicos", "Salario": "de Mercado", "Duración": "Indefinido", "descripción": "CONTADOR AUDITOR\n\n-\tContador Auditor\n-\tAlto Compromiso al Trabajo\n-\tCon conocimiento en IFRS PYME\n-\tExperiencia como usuario en Sistema ERP\n-\tManejo de Office Avanzado\n-\tExperiencia en Análisis Contable\n-\tDirección Procesos Administrativos Contables\n-\tLiderazgo y Trabajo en Equipo\n-\tBuen Trato y manejo de las relaciones interpersonales \n-\tResidencia Quilpué o Villa Alemana\n-\tMovilización Propia\n-\tExperiencia acreditable\n-\tFotografía Reciente\n\nInteresados Enviar CV con Fotografía Reciente y Pretensiones de Sueldo a contralor@arizona.cl", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2163783"}, {"titulo": "Trabajo SE REQUIERE OPERARIO JARDINERO CONSTRUCCION AREAS VERDES", "Email": "contralor@arizona.cl", "ID": "2163990", "Buscado": "JARDIN DE MARIA", "Fecha": "2020-08-03 17:35:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Importante empresa de Paisajisno , requiere Operarios para realizar los siguientes trabajos:\nObras de albañilería en jardines.\nPreparar terreno para la construcción de jardines\nInstalar sistema de riego automático\n\nREQUISITOS\nRESIDIR  PREFERENTEMENTE EN: La Reina, Lo Barnechea, Las Condes, Peñalolén, Providencia, Vitacura.\nExperiencia de 1 año mínimo en funciones mencionadas.\nExperiencia en construcción de áreas verdes\nExperiencia en sistema de riego\nExperiencia en manejo de herramientas manuales y eléctricas\nMayor de 30 años\n\nLUGAR DE TRABAJO:  LAS CONDES, LO BARNECHEA, VITACURA, CHICUREO.\n\nHorario de Trabajo\nLunes a viernes de 8:00 a 17:00\nSábados de 8:00 a 13:00", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-operario-jardinero-construccion-areas-verdes-2163990"}, {"titulo": "Trabajo Se necesita Psicólogo Clínico para atención de pacientes adultos", "Email": "arriagadavivi@gmail.com", "ID": "2163844", "Buscado": "Centro Médico Medical Box", "Fecha": "2020-08-03 12:16:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "60%", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se necesita Psicólogo Clínico Adultos para atención de pacientes en dos modalidades.\n1. Presencial en Gran Avenida 5018. San Miguel.\n2. Online por videollamada. Esto puede ser en nuestro centro u otro lugar según su preferencia.\n\nDebe saber emitir bono Fonasa a pacientes a distancia y presencialmente.\n\nRequisitos:\nTítulo universitario. \nInscrito en Superintendencia de Salud.\nPuntualidad.\nInteres en generar, mantener y aumentar su cartera de pacientes.\n\nRemuneración:\nMensual basada en porcentaje de pacientes atendidos durante el mes. 60% para Psicólogo. 40% para centro médico. \nDebe poder emitir boleta mensual. El 10,75% que va a SII se descuenta del 60%.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-psicologo-clinico-para-atencion-de-pacientes-adultos-2163844"}, {"titulo": "Trabajo TECNICO PARAMEDICO CONSULTAS MEDICAS", "Email": "postulacion@medicalbox.cl", "ID": "2163802", "Buscado": "Clinica IOPA S.A.", "Fecha": "2020-08-03 10:51:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450.000 líquidos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante clínica oftalmológica requiere incorporar a su equipo de trabajo técnico paramédico para Consultas Médicas:\n\nFunciones clínicas y administrativas:\n\n- Administración de colirios.\n- Toma de exámenes oftalmológicos previos a la consulta médica.\n- Ingreso de pacientes al sistema: recepción, venta bono electrónico.\n- Atención de pacientes presencial y vía telefónica.\n- Control sanitario en contexto pandemia.\n\n\nRequisitos: Titulo Técnico paramédico inscrito en la Superintendencia de Salud.\n\nHorario diurno (45 horas semanales):\nLunes a Viernes: 8:00-18:00 / 9:00-19:00 / 10:00-20:00\nSábados: 8:00-13:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-paramedico-consultas-medicas-2163802"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería, reemplazos en Iquique", "Email": "carolina.viscarra@iopa.cl", "ID": "2163847", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:17:55", "Ubicación": "Iquique", "Categoría": "Medicina / Salud", "Duración": "temporal", "Tipo": "Full-time", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en la provincia de Iquique. Enviar Curriculum Vitae a mail. Indicar en Asunto: “Postulación Iquique”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-reemplazos-en-iquique-2163847"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería,  reemplazos en Vallenar", "Email": "cuidadoszonanorte@gmail.com", "ID": "2163851", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:22:43", "Ubicación": "Vallenar", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en Vallenar. Enviar Curriculum Vitae a mail. Indicar en Asunto: “Postulación Vallenar”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-reemplazos-en-vallenar-2163851"}, {"titulo": "Trabajo  Enfermeras/os Coordinadores / Quilpue", "Email": "cuidadoszonanorte@gmail.com", "ID": "2161267", "Buscado": "Xinerlink", "Fecha": "2020-08-03 16:32:50", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Clínica ubicada en Quilpué se encuentra en búsqueda de Enfermeras/os Coordinadores para su unidad de intermedios\nFunciones generales:\nProgramar, organizar, dirigir, controlar y evaluar la atención de enfermería del área\n\nRequisitos:\n- Título universitario de Enfermería\n- Experiencia como supervisor o coordinador en área Intermedio\n\nSe ofrece:\nColación\nRenta bruta: $1.500.000\nHorario: Lunes a Viernes 08:00 a 17:30 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeras-os-coordinadores-quilpue-2161267"}, {"titulo": "Trabajo Vendedor De Medios La Serena", "Tipo": "Full-time", "ID": "2076798", "Buscado": "North Solutions SpA", "Fecha": "2020-08-03 05:32:41", "Ubicación": "La Serena", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante empresa de Radio y Comunicación en ciudad de La Serena, requiere contratar a un Ejecutivo de Ventas, para integrarse al equipo de ventas y hacerse cargo de la carpeta de clientes actual y ampliarla.\n\nRequisitos:\n-\tExperiencia en ventas en medios de comunicación.\n-\tProactivo\n-\tDe 25 a 45 años de edad\n-\tActitud positiva\n-\tCarrera acorde al cargo en que se desempeñará\n-\tPerseverante\n-\tFacilidad en el manejo de tecnología\n-\tTolerancia a la frustración\n-\tTrabajo en equipo\n-\tConocimientos de marketing\n\nFunciones:\n- Mantener y ampliar la base de datos\n- Ser competente en desarrollar estrategias de ventas.\n- Trabajo 80% terreno 20% administrativo.\n- Presentación de informes semanales de los temas y carpetas de clientes abordados y resolución de éstos.\n- Constante comunicación con sus compañeros de área y gerencia. Manejando la misma información todos.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-medios-la-serena-2076798"}, {"titulo": "Trabajo Diseñador UX - Vacante AGOSTO 2020", "Email": "seleccionnorthsolutions@gmail.com", "ID": "2158914", "Buscado": "Leytonmedia", "Fecha": "2020-08-03 18:16:24", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "800.000 - 1.350.000", "Duración": "contrato indefinido / Trainee contrato fijo", "Tipo": "Full-time", "descripción": "Diseñador Web UX/UI  POSTULACION VACANTES AGOSTO 2020\nLeytonmedia , es una agencia digital que conecta marcas con sus consumidores desde 1994\n\nEl diseño de experiencias de usuario cada día es más relevante en el mundo, para nuestros clientes y las soluciones que entregamos\nnuestro equipo crece junto con la demanda digital del mercado por empresas con real experiencia en este ámbito y buscamos nuevos integrantes \npara los nuevos desafios y oportunidades que se nos presentan:\n\nPerfil del candidato:\n\nBuscamos un diseñador de UX  que nos ayude a seguir optimizando el diseño de nuestros sitios, con lo cual necesitamos que tengas como mínimo 2 años de experiencia\n\nCompetencias transversales:\n\n- Adaptabilidad\n- Análisis\n- Comunicación\n- Empatía\n- Interés por aprender\n- Mentalidad abierta para cuestionar ideas\n- Observación\n- Pensamiento crítico\n- Saber escuchar\n\nCompetencias técnicas:\n\n- Administración de proyectos\n- Arquitectura de información\n- Design thinking\n- Habilidades lingüísticas y de escritura\n- Nociones de diseño gráfico y comunicación visual para poder realizar wireframes y - -prototipos\n- Nociones de programación (coding)\n- Técnicas de investigación de usuarios y contextos\n\n\nRequisitos:\nExperiencia comprobada en el diseño UX \nse requiere entre 2 y 5 años de  experiencia UX\n\nConocimientos para el cargo: \nMétodos y técnicas User Research \nmaquetación html / web & Responsive\nDominio de Frameworks y software de prototipado web / app.\nHTML5, CSS3, Jscript, Angular\nNociones de metodologías ágiles.\nDominio de programas de diseño \nCapacidad para trabajar con equipos interdisciplinarios\n\nResponsabilidades:\n\nComo diseñador de UX, participarán del proceso de Discovery,  desarrollarás sitios corporativos, mejorarás las experiencias de los clientes, onboarding, customer journey, landing pages y experiencias en dispositivos móviles, definirás las mejores prácticas de creación de experiencias inteligentes y ayudarás a los equipos de productos a lograrlo.\n\nTrabajarás con nuestro equipo de desarrollo para implementar experiencias inteligentes que sean coherentes e inclusivas.\n\nResolverás problemas de UX, como usabilidad o facilidad de búsqueda, utilizando un enfoque creativo.\n\nDefinición de los procesos de conceptualización y wireframes.\nDiseño UI de las distintas pantallas siguiendo criterios funcionales y guidelines\n\nRequisitos técnicos\n- Adobe Creative Suite.\n- Lenguaje HTML5, CSS3.\n- Responsive Design.\n- Sketch, Adobe XD\n\nDisponibilidad inmediata - Durante la  cuarentena el trabajo es On-Line, posteriormente será presencial\nJornada Completa de 8:45 a 18:15\nViernes salida 15:30 hrs\nColación incluida, bonificaciones, capacitaciones y certificaciones son parte de nuestros beneficios\n\nCONTRATO:\nPeríodo Trainee duración 3 meses contrato fijo\nContrato Indefinido al integrarse al completar satisfactoriamente el período trainee\n\nAgradeceríamos hacer tu postulación en el siguiente link\nhttps://docs.google.com/forms/d/e/1FAIpQLSeRbr00rSC970TijQHHPSI9byk55FhX2zvYtRUsjbYVXG6gJw/viewform?usp=sf_link\npara participar del proceso de selección", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-ux-vacante-agosto-2020-2158914"}, {"titulo": "Trabajo Operarios (as) de Bodega San Bernardo - Turno Noche", "Email": "postulacion@leytonmedia.com", "ID": "2163989", "Buscado": "XinerLink", "Fecha": "2020-08-03 17:32:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Importante centro de distribución ubicado en la comuna de San Bernardo se encuentra en búsqueda de \" OPERARIOS/AS DE BODEGA\"\n\nHorario fijo de Noche: 5x2 Lunes a Domingos de 22:00 a 08:00 hrs\n\nSe ofrece:\n\n- Renta: $370.000 líquidos\n\n- Uniforme\n\nBus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Metro La Cisterna, 14 de Vicuña y Metro Santa Rosa.\n\nPrincipales Funciones:\n\n- Picking RF\n\n- Recepción y Despacho\n\n- Orden de Bodega\n\nRequisitos\n\n- Postulantes del sector sur de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-bodega-san-bernardo-turno-noche-2163989"}, {"titulo": "Trabajo OP. GRUA HORQUILLA - COLINA", "Email": "ana.lorca@xinerlink.cl", "ID": "2139037", "Buscado": "Transportes Moneda", "Fecha": "2020-08-03 09:57:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "420.000 a 450.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transportes requiere Operador de Grúa para trabajar en la comuna de COLINA\n\nRequisitos:\n\nLicencia clase D vigente \nSalud compatible con el cargo (pasará por exámenes)\nReferencias de trabajos anteriores\nConocimientos de la mecánica básica de una grúa\n\nDe lunes a viernes 8:30 a 18:30 horas (sábados se cancelan como horas extras cuando se cita a trabajar). \nSalario $420.000 líquidos + colación + bono\nSalario después de indefinido $450.000 + bono + colación", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/op-grua-horquilla-colina-2139037"}, {"titulo": "Trabajo ADMINISTRATIVO APOYO RR.HH. SANTIAGO (ÑUÑOA)", "Email": "eferreira@transmoneda.cl", "ID": "2163979", "Buscado": "GS SEGURIDAD", "Fecha": "2020-08-03 17:20:19", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Seguridad, requiere contratar Administrativo (a) para desempeñarse en oficina ubicada en Santiago, (Ñuñoa) con jornada laboral de lunes a viernes de 08.30 a 18:30 hrs. con 1 hora de colación.\n\nREQUISITOS:\n\n- Formación:Técnico Nivel Superior: Técnico en Administración de Empresas mención RRHH, Técnico Contable. Secretaria Administrativa, Ejecutiva o Contable.\n\n- Experiencia: 3 a 5 años de experiencia en tareas similares\n\n-Conocimientos: Manejo de ambiente Windows, Conocimiento de base de datos, Excell, Legislación laboral, Sistema Previsional, Tramites en Organismos Laborales varios, ley de Subcontratación\n\nConocimientos específicos: Experiencia en atención a clientes. Experiencia en área de seguridad (no excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-apoyo-rrhh-santiago-nunoa-2163979"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería,  reemplazos en Quillota,", "Email": "psicologa2@inversionesodin.cl", "ID": "2163843", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:15:35", "Ubicación": "Quillota", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en San Pedro, Quillota, La Calera y El Melón. Enviar Curriculum Vitae  a mail. Indicar en Asunto: “Postulación Quillota”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-reemplazos-en-quillota-2163843"}, {"titulo": "Trabajo SECRETARIA ADMINISTRATIVA", "Email": "postulacionvina@serproen.cl", "ID": "2163856", "Buscado": "GRUPO URBANO", "Fecha": "2020-08-03 12:34:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "350000", "Duración": "FIJO/INDEFINIDO", "Tipo": "Full-time", "descripción": "EMPRESA UBICADA EN LA COMUNA DE PROVIDENCIA BUSCA SECRETARIA ADMINISTRATIVA \nPRINCIPALES FUNCIONES:\nATENCIÓN DE TELÉFONOS Y PUBLICO EN GENERAL\nGESTIÓN DE DOCUMENTOS \nORGANIZACIÓN DE OFICINA \nVIGILANCIA ADMINISTRATIVA\nTRAMITES EN INSTITUCIONES BANCARIAS Y A FINES  \nCOMPRAS DE INSUMOS \nAPERTURA Y CIERRE DE OFICINA \nAPOYO ÁREA ADMINISTRATIVA\nARCHIVO DE DOCUMENTOS \n\nREQUISITO\nPRO ACTIVA\nBUENAS RELACIONES INTERPERSONALES\nRESPONSABLE, PUNTUAL\nRENTA LIQUIDA $350.000\nLUNES A VIERNES HORARIO OFICINA \nENVIAR CV A RESTAY@GRUPOURBANO.CL", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2163856"}, {"titulo": "Trabajo SOLDADOR HDPE", "Email": "restay@grupourbano.cl", "ID": "2163814", "Buscado": "SIMACER", "Fecha": "2020-08-03 11:16:16", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, plazo indefinido", "Tipo": "Full-time", "descripción": "Simacer, empresa de servicio a la gran minería por mas de 30 años, necesita contratar para su contrato de servicio de reparación estructural en faena de la segunda región  RIGGER con al menos 4 años de experiencia en minería.\nPerfil profesional:\nCalificación de SOLDADOR HDPE vigente. \n2 años de experiencia como SOLDADOR HDPE en sector minería.\nTécnicas de trabajo seguro\nSalud compatible.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-hdpe-2163814"}, {"titulo": "Trabajo JARDINEROS PARA MANTENCIONES - SECTOR LO BARNECHEA - LAS CONDES", "Email": "seleccion@simacer.cl", "ID": "2163976", "Buscado": "Jardín de María", "Fecha": "2020-08-03 17:16:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DE PAISAJISMO NECESITA INCORPORAR URGENTE  3 JARDINEROS,  MAYORES DE 30 AÑOS. \nTRABAJO EN LAS COMUNAS DE LAS CONDES Y LO BARNECHEA,  DE LUNES A VIERNES ( DE 8:00 A 17:00 H )\nINCORPORACIÓN INMEDIATA. ESTABILIDAD LABORAL. GRATO AMBIENTE DE TRABAJO.\nREQUISITOS: MAYOR DE 30 AÑOS Y EXPERIENCIA EN JARDINES, MANTENCION DE AREAS VERDES.", "ref": "https://www.chiletrabajos.cl/trabajo/jardineros-para-mantenciones-sector-lo-barnechea-las-condes-2163976"}, {"titulo": "Trabajo TÉCNICO NIVEL SUPERIOR PARA CONTROL BARRERA SANITARIAS POR PANDEMIA COVID19", "Email": "arriagadavivi@gmail.com", "ID": "2161226", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-03 04:28:17", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "670000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Consultora de RRHH. Se encuentra en busca de técnicos para ejecutar labores de vigilancia epidemiológica y control sanitario en barreras y puntos de control en la provincia de Llanquihue.\n\nObjetivos del cargo:\n.Ejecutar acciones de vigilancia epidemiológica y control sanitario en barreras y puntos de control de la provincia de Llanquihue, apoyando en tareas de fiscalización del cumplimiento de normativa sanitaria vigente.\n.Efectuar fiscalización de cumplimiento de cuarentenas tanto casos positivos a covid 19 como de contactos estrechos\n.Realizar  fiscalización en puntos de control, barreras sanitarias para ingreso y salida de la provincia de Llanquihue,  palena y Chiloé. Como en terminales de buses, aeropuerto y aeródromo\n.Trabajar en forma directa con la unidad de acción sanitaria de la seremi de salud, colaborando activamente en las tareas asignadas y relacionada con temática de covid19\n.Fiscalización de normativa sanitaria y resoluciones dictadas en el marco de la pandemia por covid 19\n.Participar en actividades educativas referidas a covid 19\n.Desempeñar otras funciones encomendadas por la jefatura, dentro de su ámbito de responsabilidad\n\nRequisitos:\n-Título profesional de la salud o técnico de nivel superior   de al menos 4 semestres de duración otorgado por un establecimiento de educación superior del estado o reconocido por este.\n-Disponibilidad inmediata, vivir en radio urbano de Puerto  Montt, disponibilidad para trabajo en horarios flexibles, que incluyan sábado, domingos y festivos, salud compatible con trabajo en terreno, disponer de ropa de abrigo y de lluvia.\n\nJornada Laboral:\n-Horarios de trabajo. Corresponden a sistema de turnos cuyos  horarios  pueden comenzar a las  am  5:00 hrs hasta las 23pm hrs de lunes a domingo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-para-control-barrera-sanitarias-por-pandemia-covid19-2161226"}, {"titulo": "Trabajo AUXILIARES DE ASEO", "Email": "aastudillo@grafton.cl", "ID": "2163915", "Buscado": "IMPORTANTE EMPRESA DE ASEO", "Fecha": "2020-08-03 14:52:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 350.000 líquidos", "Duración": "2 años", "Tipo": "Part-time & Full-time", "descripción": "Estimadas y Estimados.\n\nJunto con saludar, y esperando que se encuentren bien, nuestra empresa esta en búsqueda de Auxiliares de Aseo para desempeñar funciones en distintas comunas de la Región Metropolitana, Santiago.\n\nLos cargos están orientados a personas que cuenten con experiencia previa en Aseo Industrial comprobable. Para el caso de extranjeros se necesita que cuenten con 5 años o mas de residencia en Chile (criterio excluyente), Ley del Trabajo artículos 19 y 20.\n\nEn sus curriculum deben indicar sus referencias, ya que se realizarán pruebas en una segunda etapa a los seleccionados.\n\nEsperamos tener una buena acogida y mucha suerte.\nSaludos G.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2163915"}, {"titulo": "Trabajo Jefe/a de prevención de riesgos (ingeniero/a ejecución o civil eléctrico)", "Email": "servicios@gloser.cl", "ID": "2163769", "Buscado": "CAINOR", "Fecha": "2020-08-03 09:43:27", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido (servicio de 36 meses)", "Tipo": "Full-time", "descripción": "Se requiere contratar jefe/a de prevención de riesgos para servicio de mantención de 36 meses:\n\n- Ingeniero/a ejecución o civil eléctrico.\n- Sernageomin B.\n- 10 años de experiencia en mantención de infraestructura eléctrica en la industria minera (idealmente subterránea).\n- 05 años de experiencia como jefe/a de prevención de riesgos.\n- Disponibilidad para trabajar en sistema de turno 4x3.\n- Beneficio de estadía (eventualmente campamento) y pasajes.\n- Licencia de conducir clase B (antigüedad 5 años).\n\nInteresados/as remitir CV, certificado de titulo, credencial y resolución Sernageomin a reclutamiento@cainor.cl indicando en el asunto JSST-ELEC", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-prevencion-de-riesgos-ingeniero-a-ejecucion-o-civil-electrico-2163769"}, {"titulo": "Trabajo VENDEDOR (A) GRANDES TIENDAS", "Email": "reclutamiento@cainor.cl", "ID": "2163936", "Buscado": "GA.MA CHILE S.A", "Fecha": "2020-08-03 15:44:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Full-time", "descripción": "Se necesitan vendedores que vivan en las comunas de : Ñuñoa, La Reina, Las Condes, Lo Barnechea ,Vitacura, Providencia, con experiencia en venta de grandes tiendas, pro activos, dinámicos, comprometidos y que le guste el mundo de la venta.\n\nCon disponibilidad inmediata , con flexibilidad de horarios y traslados de locales. \n\nPor favor enviar tu CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-grandes-tiendas-2163936"}, {"titulo": "Trabajo OPERARIO SERVICIOS GENERALES", "Email": "seleccion@gamaitaly.cl", "ID": "2163789", "Buscado": "Movimiento de Tierra", "Fecha": "2020-08-03 10:32:39", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa de servicio a la Minería, requiere contratar Operario Servicios Generales:  \n\nRequisitos Excluyentes:\n-Enseñanza Media Completa \n-Maestro en construcción para la mantención de las edificaciones del campamento\n-conocimientos de albañilería, gasfitería, soldadura, entre otros.\n- 4 años de experiencia en cargos de similar responsabilidad\n- Residencia en la Octava  Región", "ref": "https://www.chiletrabajos.cl/trabajo/operario-servicios-generales-2163789"}, {"titulo": "Trabajo Community Manager", "Email": "postulaseleccion2018@gmail.com", "ID": "2163909", "Buscado": "Muvter", "Fecha": "2020-08-03 14:36:02", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Muvter, scooters eléctricos busca integrar a su equipo de trabajo un periodista/ publicista o similar para cargo de Community Manager. Buscamos alguien súper creativo que no tenga miedo a cagarla y que se atreva a implementar nuevas estrategias y que este lleno de innovadoras ideas.\n\nTareas y actividades:\n- Manejo de Redes Sociales TWITTER,  INSTAGRAM y FACEBOOK \n- Generar propuestas de Marketing junto con dar plan de ejecución y/o soluciones.\n- Monitoreo de la marca.\n- Levantamiento de insights y tendencias en RRSS.\n- Apoyo en la estrategia de marketing digital\n- Comunicación con influencers\n- Comunicación con Medios\n- Escribir blogs \n\nSueldo a convenir\n\nOfrecemos:\n\n- Apoyo constante de equipo de supervisores y de estructura\n- Plan de carrera en el área de marketing con oportunidades de crecimiento y desarrollo profesional en el corto plazo\n- Formación en nuestra metodología de Marketing Digital\n- Excelente clima laboral.\n\nEstamos ubicados en Providencia a pasos del metro Pedro de Valdivia, por ahora con teletrabajo, tenemos un muy buen ambiente de trabajo, en donde se entregan las libertades necesarias para poder seguir creciendo con nosotros.\n\n\nEscribir correo a vicente@muvter.com con pretensiones de renta y disponibilidad.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2163909"}, {"titulo": "Trabajo ELÉCTRICO EXPERIMENTADO, maestro, para remodelar Depto. en Lo Barnechea", "Tipo": "Part-time", "ID": "2163605", "Buscado": "CHERRY SPA", "Fecha": "2020-08-03 07:17:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "descripción": "ELÉCTRICO, maestro experimentado, busco  para remodelar, mejorar la instalación en depto., colocar más módulos de  enchufes, instalación de lámparas y similares .\nMayor de 30 años, EXPERIMENTADO.\nEnviar experiencias, Que Titulo tiene ??  Cuantos Años como Electricista ??\n\nPor favor enviar cotización a mi correo, solo por la Obra de mano.\nLa instalación que hay actualmente en el Depto., funciona perfecta, en óptimas condiciones.\nCOTIZAR:\n1)\tCuanto cobraría por agregar 22  enchufes mas, donde hay un enchufe sencillo (uno solo) aumentar a enchufe triple, es decir donde hay una placa con un enchufe agregar dos enchufes más ¿?\n2)\tCuánto cobra por instalar 5 focos o lámparas en el cielo, habiendo conexión, es solo conectar.\n3)\tCuánto cobra por instalar 5 Dimmer, hay uno Dimmer en mal estado.\n4)\tCuánto cobra por cambiar 4 automáticos del panel central, uno de C10 amp por uno de C25 amp.\n5)\tCuánto cobra por instalar focos o tubos led debajo de los muebles de cocina.\n\n\nNO hay que hacer nuevas instalaciones, solo mejorar lo que ya hay ahora........\n\nCotizar solo mano de obra, todos los materiales los compro yo. \n\nEnviar cotización detallada al correo: cedricriveros@gmail.com, muy importante colocar en el Asunto: ELÉCTRICO, debido a que hay otros avisos publicados.\n\nBusco buenos precios....informar si da Boleta, Factura o no da nada....\n\nNO hay que hacer nuevas instalaciones, ni perforaciones, solo mejorar lo que ya hay actualmente........\nHE RECIBIDO VARIOS CORREOS SOLO CON EL CURRICULUM, \"pero sin el Presupuesto\", estos fueron eliminados.\nCotizar lo solicitado y agregar disponibilidad......\nLo que mas me interesa conocer el valor, un  detalle de cada instalación.\nSE AGRADECE.", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-experimentado-maestro-para-remodelar-depto-en-lo-barnechea-2163605"}, {"titulo": "Trabajo Front End", "Email": "cedricriveros@gmail.com", "ID": "2162286", "Buscado": "Leytonmedia", "Fecha": "2020-08-03 18:16:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde 800.000 - 1.400.000 senior", "Duración": "Plazo fijo, plazo indefinido", "Tipo": "Full-time", "descripción": "Para desarrollo de piezas digitales, maquetación, desarrollo evolutivo y mantención de los sitios de nuestros clientes\nconocimientos html 5, jscript, angular, Css y lenguajes de programación.\n* Idealmente  conocimientos de Metodología Agile, Scrum \n\nVACANTES DISPONIBLES 1-2\nNIVEL DE EXPERIENCIA: \nExperiencia mínima idealmente 2 años \n\nQUE OFRECEMOS:\nTrabajo full time, horario de 8:45 am - 18:15 PM \nTicket Restaurant incluido\n\nInicio de labores: Disponibilidad inmediata\n\nASPECTOS CONTRACTUALES:\nContrato Trainee - 3 meses fijo\nContrato indefinido al terminar el período sujeto a resultados de evaluación de desempeño.\n\nLUGAR DE TRABAJO:\nOnline desde casa mientras estemos con Covid 19\nPosteriormente presencial en el sector del Golf - Las Condes\n\nPara participar, agradeceríamos completar la información requerida para participar del proceso de selección :\n\n\nETAPAS DE POSTULACIÓN\nEntrevista personal pre-selección ( candidatos que califiquen la prueba técnica online y cumplan con los requisitos para el cargo) \nEntrevista final con los candidatos pre-seleccionados\n\nETAPA 03: SELECCIÓN \n\nAceptación de propuesta formal \n( candidatos seleccionados) \nInicio de labores - inducción \n\nEMPLEADOR:\nLeytonMedia Agencia digital - full service \nConectamos marcas con sus consumidores desde 1994\nBanco Bci, Normaliza, Corfo, Royal Caribbean, AFP Habitat, Skechers, Bata, Canal 13, TVN, Entel, Movistar, Sonda entre otros...", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/front-end-2162286"}, {"titulo": "Trabajo TÉCNICO ELECTROMECÁNICO", "Email": "postulacion@leytonmedia.com", "ID": "2160820", "Buscado": "North Solutions SpA", "Fecha": "2020-08-03 15:30:41", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Buscamos para la ciudad de Antofagasta un Técnico Electromecánico para el  debe tener  conocimiento en Motores Generadores y Aire acondicionado.\n\nREQUISITOS\n\n- 3 Años de Experiencia en cargos Similares \n- Licencia Clase B \n- Enseñanza Media Completa\n- Básica en prevención de riesgo y seguridad \n\n\nTe Esperamos!! Postula Con Nosotros", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2160820"}, {"titulo": "Trabajo Ejecutivos Call Center 45 hrs. - Servicio Reclamos", "Email": "seleccionnorthsolutions@gmail.com", "ID": "2162936", "Buscado": "People Group Consultores", "Fecha": "2020-08-03 08:50:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Reclamos.\n\nEl Ejecutivo debe tener un perfil de back office, ya que gestionan los requerimientos que realiza un ejecutivo de primera línea, tanto de manera telefónica como por correo electrónico, son respuestas a requerimientos técnicos (fallas de servicios, problemas de velocidad, etc.) y comerciales (problemas con las boletas, facturaciones, etc.).\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Viernes.\n- Disponibilidad para trabajar 45 horas semanales, en turno fijo (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Back Office.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial (Contrato desde el primer día de capacitación).\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turno fijo desde las 09:00 hasta las 19:00 hrs.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS RECLAMOS 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-45-hrs-servicio-reclamos-2162936"}, {"titulo": "Trabajo Supervisor", "Email": "pg.callcenter@gmail.com", "ID": "2163777", "Buscado": "SEMOS Ltda", "Fecha": "2020-08-03 10:06:44", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca Supervisor para descarga de ácido en TK's\n\nRequisitos excluyentes:\n- Licencia clase B vigente (02 años de antiguedad)\n- Residencia en Antofagasta \n\nDeseable:\n- Experiencia en minería\n- Salud compatible con altura geográfica\n\nTurno: 5x2  (nochera)\nLugar de trabajo: Faena minera al interior de Antofagasta\n\nInteresados enviar CV's actualizado\nCV's sin pretensiones de renta NO serán considerados", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-2163777"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON OS10", "Email": "reclutamiento.2020.tarapaca@gmail.com", "ID": "2164011", "Buscado": "Empresa de servicios", "Fecha": "2020-08-03 18:02:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO / INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa de servicios requiere incorporar Guardias de Seguridad para desempeñarse en instalación del área de la salud ubicada en la comuna de Independencia.\n\n\nRequisitos:\n- Tener Curso OS10 Vigente (Excluyente)\n- Experiencia mínima 6 meses en el rubro\n- Disponibilidad inmediata\n\n\nHorario disponibles:\n- Turnos Día  4X4\n- Turno Noche 4X4\n\n\nInteresados enviar CV actualizado al Correo jpacheco@limchile.cl Indicando disponibilidad horaria", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os10-2164011"}, {"titulo": "Trabajo Analista Ciberseguridad", "Email": "jpacheco@limchile.cl", "ID": "2164009", "Buscado": "Partner Consulting", "Fecha": "2020-08-03 18:04:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Responsable de identificar debilidades y vulnerabilidades de seguridad en la red, perímetro, aplicativos WEB, Mobile (IOS, Android) y APIs que puedan ser explotadas por cibercriminales y usuarios mal intencionados.\nCertificaciones Ethical hacking – Pentesting\n\nAltos conocimientos en Ethical hacking – Pentesting\n\nConocimientos nivel medio Alto en los siguientes temas:\nProgramación y desarrollo seguro\nAplicaciones Mobile\nAPI y Microservicios\nMetodología OWASP\nHerramientas como Burp Suite, Owasp ZAP.\nHerramientas complementarias como Acunetix, Nessus.\nConocimiento y uso de distros de seguridad como lo son Kali Linux, Parrot OS, o la que sea de su preferencia.\nAdministración/configuración Firewalls\nExcelente redacción de informes, presentación de resultados y trabajo en equipo.\n\nEnviar CV y pretensiones de renta a Elias.zuniga@partner.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-ciberseguridad-2164009"}, {"titulo": "Trabajo Ingeniero Constructor-Civil", "Tipo": "Full-time", "ID": "2163801", "Buscado": "CONSTRUCTORA MOCAT LTDA", "Fecha": "2020-08-03 15:24:13", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "SE NECESITA INGENIERO CONSTRUCTOR CIVIL, INGENIERO CONSTRUCTOR O INGENIERO CIVIL PARA LA CIUDAD DE CONCEPCION.\nINDICAR PRETENCIONES DE RENTA\nPARA MAS INFORMACION CONTACTARSE AL CORREO ELECTRONICO SEÑALADO (h.cid@mocat.cl)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-civil-2163801"}, {"titulo": "Trabajo Ejecutivos Retención Call Center 45 hrs.", "Email": "m.nahuelcoy@mocat.cl", "ID": "2162935", "Buscado": "People Group Consultores", "Fecha": "2020-08-03 06:49:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Retención.\n\nEl Ejecutivo debe tener experiencia en el área de Retención de clientes, ya que cumplirá las funciones tales del servicio, como recibir las llamadas de los clientes, orientarlo en el porqué es bueno mantener el servicio y ofrecer las alternativas que se encuentran disponibles en el momento para re encantar al cliente.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes (Eventualmente algún sábado).\n- Disponibilidad para trabajar 45 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Retención.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial (Contrato desde el primer día de capacitación).\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs. Y sólo en caso de ser necesario, se solicita trabajar algún sábado.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en el asunto: EJECUTIVOS RETENCIÓN 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-retencion-call-center-45-hrs-2162935"}, {"titulo": "Trabajo PROGRAMADOR DE PAGINA WEB creador y diagramador", "Email": "pg.callcenter@gmail.com", "ID": "2123900", "Buscado": "CHERRY SPA", "Fecha": "2020-08-03 11:18:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "BUSCO INGENIERO, PROGRAMADOR WEB, INFORMÁTICO, para construir dos páginas web idénticas., \n1)  Artículos de Repostería.\n2)  Envases. \nBusco PROFESIONAL, sea externo, entregue Boleta Honorarios, \"no ofrezco contrato de trabajo\".\n\nBusco expertos en Prestashop y/o Wordpress.\nProgramador de páginas web's (creador y diagramador)\n\nDesarrollo de páginas web con las características, como ser responsiva en distintos soportes (móviles, desktop, Tablet, Mac, etc.), carrito de compra, cotización online, chat online, Webpay, AUTO ADMINISTRABLE.\n\n\"Incluyendo plugin para hacer carga masiva  de los productos\".\nLa carga de la base datos, la haremos nosotros.\nActualmente tenemos mas de 5.000 productos, que queremos subir a esta nueva pagina, en forma masiva.\n\n“COTIZAR PAGINA WEB”, igual, idéntica a: “www.surlatable.com\"  revisar esta, ESTA ES LA QUE NECESITO, para comenzar ya…..en Julio 2020\n\nEcommerce con carro de compra para vender \"productos ilimitados\", un sitio Estándar.\n\n\"Enviar currículo\" con paginas hechas por usted, solo a mi correo: cedric@cherrychile.cl, muy importante colocar en el Asunto: PAGINAWEB pues hay otros avisos publicados.\n\nHonorarios a convenir.\nVisitar página actual, www.cherrychile.cl, alojada en hosting, necesito reemplazar esta pagina, por una nueva pagina,  idéntica, lo mas cercana a www.surlatable.com.\n\nEnviar direcciones de páginas con webpay, construidas por usted, para revisarlas....\nEnviar Currículo solo al correo: cedric@cherrychile.cl\n\nSi usted no es un Ingeniero Desarrollador experto, ruego no me escriba, se agradece y mucho\n\nURGENTE, busco Ingeniero experto, para arrancar ya...necesito conocer presupuesto, honorarios....\nQue programa ocupa para construir la página web ??\nENVIAR PÁGINAS ECOMMERCE, CON CARRO COMPRAS Y WEBPAY, para conocer su trabajo...\nSea en Prestashop y/o Wordpress.\n\n\nHan llegado muchos correos interesados en que los contrate.\n“NO OFREZCO CONTRATO DE TRABAJO”, solo honorarios para este proyecto.\n\n“COTIZAR PAGINA WEB”, idéntica, lo mas parecida a: “www.surlatable.com\"  revisar esta, ESTA ES LA QUE NECESITO, para comenzar ya…..ahora en AGOSTO, esperando Presupuesto….Saludos\nEnviar Presupuesto, Que Programa usaría y Fecha de entrega.\nCédric\nCorreos sin Presupuesto, se Eliminan.\nllegan muchos correos, la mayoría sin C.V., y sin Presupuesto.\nPor favor no perdamos el tiempo, leer y entender, se agradece y mucho.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-pagina-web-creador-y-diagramador-2123900"}, {"titulo": "Trabajo Analista BI Sector Huechuraba", "Email": "cedric@cherrychile.cl", "ID": "2163920", "Buscado": "BCtecnologia", "Fecha": "2020-08-03 15:02:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Oferta Analista BI\n\nREQUISITOS:\n\nManejo de SQL, R y Python nivel avanzado con experiencia en manejo de grandes BBDD.\n\nCapacidad de análisis: análisis estadísticos y matemáticos avanzados.\n\nIdeal experiencia de 2 años en industria retail, telecomunicaciones, banca.\n\nInteresados o referidos favor enviar Cv actualizado con pretensiones de renta a wtoro@bctecnologia.com Indicando en asunto de Email cargo al cual postula (Analista BI", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-bi-sector-huechuraba-2163920"}, {"titulo": "Trabajo CALBUCO, GUARDIA DE SEGURIDAD", "Email": "wtoro@bctecnologia.com", "ID": "2150922", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2020-08-03 04:47:19", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Salario": "420.000", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Empresa de Seguridad Integral, requiere contratar “Guardias de Seguridad”, con curso OS-10 vigente,  para trabajar en importante cadena de Supermercados en la zona.\nEl funcionario debera tener disponibilidad para turnos 6x1 y 5x2 (rotativo), 45:00 hrs. semanales.\nRequisitos:\n1.\tCurso OS-10 vigente.\n2.\tCertificado de Antecedentes, para fines especiales.\n3.\tFotocopia de cedula de identidad, por ambos lados.\n4.\tCertificado de estudios (cuarto medio aprobado).\n5.\tCertificado de afiliacion AFP.\n6.\tCertificado de prevision de salud.\n7.\tCertificado de salud compatible con el cargo, validado con timbre y firma del profesional medico que lo emite.\n8.\tExtranjeros con documentación al día (Permanencia Definitiva).\n9.\tFotografía digital formato JPG 140 x 185 pixeles, fondo color blanco, camisa negra con corbata negra.", "ref": "https://www.chiletrabajos.cl/trabajo/calbuco-guardia-de-seguridad-2150922"}, {"titulo": "Trabajo [LIMACHE] Supermercado está en búsqueda de RECEPCIONISTA DE BODEGA para Limache.", "Email": "rreyes.ccs@gmail.com", "ID": "2163824", "Buscado": "Supermercados de la Quinta", "Fecha": "2020-08-03 11:45:05", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego Indefinido", "Tipo": "Full-time", "descripción": "Cadena de Supermercado de la V Región está en búsqueda de Recepcionista de Bodega para su local de Limache\n\nRequisitos:\n\n- Educación Media Completa\n- Experiencia de 1 año mínimo en el cargo\n- Disponibilidad inmediata\n- Residir en la zona\n\nObjetivo principal:\n\n* Controlar el ingreso y salida de mercadería, insumos, materiales, etc. revisando y validando la documentación pertinente de dichos productos llevando una adecuada organización y orden, tanto con el trabajo, como con los tiempos establecidos.\n\nSe ofrecen beneficios empresa al momento de pasar a contrato Indefinido.\n\nReales interesados enviar su currículum indicando sus pretensiones de renta al correo de la Empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/limache-supermercado-esta-en-busqueda-de-recepcionista-de-bodega-para-limache-2163824"}, {"titulo": "Trabajo Jefe de Marketing", "Email": "seleccion.rrhh@provimarket.com", "ID": "2163869", "Buscado": "Fast Forward Chile", "Fecha": "2020-08-03 16:48:18", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Fijo luego Indefinido", "Tipo": "Full-time", "descripción": "JEFE DE MARKETING\n\n\nFast Forward Group, empresa de servicios empresariales y apoyo estratégico, busca para su cliente un Jefe de Marketing.\n\n\nLa empresa contratante es una empresa sólida y líder en la industria de los Films y Envases Flexibles, con casa matriz en Chile y operaciones en la región Latam, presente en el mercado por más de 20 años.\n\n\nDentro de los desafíos de la posición, se espera que el candidato sea capaz de liderar el área de marketing, implementando las directrices que emanan actualmente del comité corporativo.\n\n\nDentro de sus funciones principales destacan:\n\n\n- Desarrollar e implementar la estrategia de marketing digital de la compañía.\n\n- Desarrollar la identidad y posicionamiento de la marca, generando un plan de branding ad hoc.\n\n- Administrar el presupuesto de branding con foco en resultados medibles.\n\n- Mantener relación con agencias.\n\n- Mantener información actualizada sobre mercado, estudios de marca, percepción de clientes, customer satisfaction survey y otros que sean necesarios para la toma de decisiones.\n\n\nLos requerimientos del cargo son:\n\n- Profesión: Ingeniero Comercial, Ingeniero Civil Industrial, o equivalente con estudios posteriores en marketing digital.\n\n- Experiencia como líder del área marketing realizando al menos las funciones arriba detalladas.\n\n- Hábil y experimentado con el uso de herramientas tecnológicas.\n\n- Habilidades y competencias para desarrollar el área en el mediano plazo y lograr autonomía.\n\n\nLa empresa ofrece un nivel de renta de mercado, un excelente clima laboral y buenas proyecciones de desarrollo profesional\n\n\nLos postulantes deberán enviar su CV actualizado antes del 7 de agosto de 2020 a contacto@fastforwardgroup.cl indicando sus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-marketing-2163869"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Email": "contacto@fastforwardgroup.cl", "ID": "2164023", "Buscado": "Empresa Constructora", "Fecha": "2020-08-03 18:15:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo, Indefenido", "Tipo": "Full-time", "descripción": "Empresa dedicada a la Ingeniería y Construcción requiere Prevencionista de Riesgos que cumpla con los siguientes requisitos:\n\n- Experiencia mínima de 3 años en el cargo, idealmente en empresas que presten servicios a terceros o industrias\n- Sólidos conocimientos de la ley asociada\n- Disponibilidad para desplazarse dentro de la R.M y eventualmente fuera de la misma\n- Buen manejo de herramientas computacionales (Office)\n- Persona con buenas relaciones interpersonales, responsable y pro-activa\n- Capacidad y experiencia en realización de charlas, inducciones, Etc.\n\nSolo se considerarán candidatos que indiquen pretensiones de sueldo y disponibilidad al mail postulacionicono@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2164023"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería,  reemplazos en Antofagasta", "Email": "postulacionicono@gmail.com", "ID": "2163849", "Buscado": "Empresa de Enfermería", "Fecha": "2020-08-03 12:21:03", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en Antofagasta. Enviar Curriculum Vitae a mail. Indicar en Asunto: “Postulación Antofagasta”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-reemplazos-en-antofagasta-2163849"}, {"titulo": "Trabajo PREVENCIONISTA DE RIESGOS", "Email": "cuidadoszonanorte@gmail.com", "ID": "2163866", "Buscado": "Empresa de Servicios", "Fecha": "2020-08-03 12:53:27", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "550.000 - 600.000", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa dedicada a la prestación de Servicios Industriales requiere Prevencionista de Riesgos que cumpla con los siguientes requisitos:\n\n- Experiencia mínima de 2 años en el cargo, idealmente en empresas que presten servicios a terceros o industrias\n- Sólidos conocimientos de la ley asociada\n- Disponibilidad para desplazarse dentro de la R.M.\n- Buen manejo de herramientas computacionales (Office)\n- Persona con buenas relaciones interpersonales, responsable y pro-activa\n- Capacidad y experiencia en realización de charlas, inducciones, Etc.\n\nSolo se considerarán candidatos que indiquen pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2163866"}, {"titulo": "Trabajo Supervisor de Operaciones - REEMPLAZO", "Tipo": "Part-time & Full-time", "ID": "2163940", "Buscado": "Prestigiosa empresa", "Fecha": "2020-08-03 15:54:57", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Sí eres Ingeniero Civil Químico/Civil  Bioquímico o Civil Ambiental con experiencia liderando equipos de trabajo en PTAS y PTAP,  en el área Industrial o Minero. ¡Esta es tu oportunidad! \n\nBuscamos un profesional comprometido (a), motivado (a) y riguroso (a) por período de reemplazo, quién será el encargado (a) de la supervisión en terreno de la operación de las plantas y del cumplimiento de la ejecución de los programas de mantenimiento.\n\nRequisitos\n\n-\tExperiencia liderando equipos en Planta de tratamientos entre 1 a 2 años.\n-\tSólidos conocimientos y experiencia en plantas de Aguas Servidas, Potable.\n-\tLicencia clase B. ( 3 años al menos en la conducción de Vehículos).\n-\tHoja de vida del conductor sin faltas graves.\n-\tManejo Office Intermedio. \n-\tSólidos conocimientos en temas de seguridad y normativas. \n-\tExperiencia en Software de Gestión de Mantenimiento. \n\nPostula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-reemplazo-2163940"}, {"titulo": "Trabajo Técnico audiovisual", "Tipo": "Part-time", "ID": "2163988", "Buscado": "secretariatecnica@hotmail.cl", "Fecha": "2020-08-03 17:55:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir por sesión.", "Duración": "Por proyecto", "descripción": "Técnico audiovisual con experiencia en transmisiones vía streaming y manejo de tricáster. Favor enviar currículum detallando experiencia en ambos aspectos. Indicar disponibilidad y pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-audiovisual-2163988"}, {"titulo": "Trabajo Ejecutivos Venta Telemarketing (TMK Conectado)", "Email": "secretariatecnica@hotmail.cl", "ID": "2163761", "Buscado": "ORIONT GROUP", "Fecha": "2020-08-03 09:38:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Ejecutivos Venta  Telemarketing  \n(A nivel nacional)\n\nRequisitos indispensables: \n\n*Disponibilidad inmediata\n* Conexión internet (Hogar)\n* Experiencia en Venta de seguros (Telemarketing)\n* Buena dicción, Capacidad de comunicación y orientación al cliente \n * Contar con computador propio (No Mac)\n* Contar con cintillo o audífono conectable al PC\n* Tener ANYDESK descargado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-telemarketing-tmk-conectado-2163761"}, {"titulo": "Trabajo Desarrollador Frontend Mobile", "Email": "empleos@oriontconsulting.com", "ID": "2024511", "Buscado": "3It", "Fecha": "2020-08-03 00:26:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "En 3it Quality of Service, buscamos un  Desarrollador Frontend   para la comuna de Santiago.\n\nFunción Principal:\n•\tConstruir  aplicaciones híbridas desarrolladas utilizando React Native, Css, Saas, Javascript.\n\nRequisitos:\n•\tIngeniero informático, Ingeniero civil informático, Ingeniero en ejecución informática, Técnico programador\n•\tConocimientos técnicos en: \n\n    \tReact Native.\n    \tJavascript\nCss, Saas\n    \tBuenas prácticas de programación.\n    \tBases de datos.\n    \tConocimiento de Herramienta de plataforma Attlasian (Jira, Confluence, Bamboo, Bitbucket).\n    \tMetodología Ágil.\n•\tExperiencia al menos de 3 años en cargos similares.\n•\tIdioma ingles Técnico.\n\nBeneficios:\n•\tCheques restaurant.\n•\tSueldo acorde al mercado.\n•\tCaja de compensación.\n•\tSeguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-frontend-mobile-2024511"}, {"titulo": "Trabajo TECNICO TERRENO SERVICIOS GENERALES", "Email": "carla.cifuentes@3it.cl", "ID": "2155074", "Buscado": "SERVICIOS GENERALES", "Fecha": "2020-08-03 00:05:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "1 MES, 2 MESES, INDEFINIDO", "descripción": "SE NECESITA PERSONAL DE SERVICIOS GENERALES, SERVICIO EN TERRENO PARA MANTENCION CORRECTIVA Y PREVENTIVA GASFITER,  ILUMINACION, OBRAS MENORES  CON EXPERIENCIA, CON BUENA DISPOSICIÓN Y CON DISPONIBILIDAD PARA TRABAJAR HORAS EXTRAS.\n\n\nHORARIO: DE LUNES A VIERNES DE 09.00 A 18.00 HRS Y SÁBADOS DE 09.00 A 14.00 HRS.\n\nENVIAR CV A ASISTENTE@CKMI.CL O CONTACTAR SOLO POR WHATSAPP AL +569 79668127", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-servicios-generales-2155074"}, {"titulo": "Trabajo E-Commerce Manager", "Tipo": "Part-time", "ID": "2109644", "Buscado": "Ingredients", "Fecha": "2020-08-03 14:26:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 350.000 más comisión", "Duración": "Tres meses a plazo fijo, luego indefinido", "descripción": "Ventas por los canales digitales de la empresa\nGestión del Marketing digital\nGestión de la relación con los Asociados\nGestión de Campañas en Redes Sociales\nGestiona el Funnel de conversión.\nDefine los KPIs u objetivos que se quieren conseguir.\nSeguimiento de las métricas y KPIs conseguidos mediante Analytics.\nGestiona el Shopify para cambiar o intervenir el sitio web.\nGestiona campañas de venta directas con SEM.\nCreación de contenido en base a Keywords, por tanto, es el encargado del posicionamiento SEO.\nRealiza campañas de emailing o remarketing.", "ref": "https://www.chiletrabajos.cl/trabajo/e-commerce-manager-2109644"}, {"titulo": "Trabajo SECRETARIA GERENCIA", "Email": "ventas@ingredients.cl", "ID": "2163781", "Buscado": "Granja Agrícola Avícola", "Fecha": "2020-08-03 10:11:04", "Ubicación": "Quilpué", "Categoría": "Profesionales y Técnicos", "Salario": "de Mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SECRETARIA GERENCIA\n\nPara AREA DE ADMINISTRACION\n\n-\tAlto compromiso al Trabajo\n-\tExperiencia acreditable\n-\tEstudios Técnicos\n-\tAsistente Gerencia\n-\tApoyo Procesos Administrativos Contables\n-\tExperiencia como usuario Sistema ERP\n-\tManejo de Office Avanzado\n-\tBuen Trato y manejo de las relaciones interpersonales \n-\tResidencia Quilpué o Villa Alemana\n-\tMovilización Propia\n-\tConocimiento de Inglés\n-\tFotografía Reciente\n\nInteresados Enviar CV con Fotografía Reciente y Pretensiones de Sueldo a contralor@arizona.cl", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-gerencia-2163781"}, {"titulo": "Trabajo TECNICO NIVEL SUPERIOR PARA CONTROL BARRERA SANITARIAS PUERTO MONTT", "Email": "contralor@arizona.cl", "ID": "2161224", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-03 06:32:08", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "670000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Consultora de RRHH. Se encuentra en busca de técnicos para ejecutar labores de vigilancia epidemiológica y control sanitario en barreras y puntos de control en la provincia de Llanquihue.\n\nObjetivos del cargo:\n.Ejecutar acciones de vigilancia epidemiológica y control sanitario en barreras y puntos de control de la provincia de Llanquihue, apoyando en tareas de fiscalización del cumplimiento de normativa sanitaria vigente.\n.Efectuar fiscalización de cumplimiento de cuarentenas tanto casos positivos a covid 19 como de contactos estrechos\n.Realizar  fiscalización en puntos de control, barreras sanitarias para ingreso y salida de la provincia de Llanquihue,  palena y Chiloé. Como en terminales de buses, aeropuerto y aeródromo\n.Trabajar en forma directa con la unidad de acción sanitaria de la seremi de salud, colaborando activamente en las tareas asignadas y relacionada con temática de covid19\n.Fiscalización de normativa sanitaria y resoluciones dictadas en el marco de la pandemia por covid 19\n.Participar en actividades educativas referidas a covid 19\n.Desempeñar otras funciones encomendadas por la jefatura, dentro de su ámbito de responsabilidad\n\nRequisitos:\n-Título profesional de la salud o técnico de nivel superior   de al menos 4 semestres de duración otorgado por un establecimiento de educación superior del estado o reconocido por este.\n-Disponibilidad inmediata, vivir en radio urbano de Puerto  Montt, disponibilidad para trabajo en horarios flexibles, que incluyan sábado, domingos y festivos, salud compatible con trabajo en terreno, disponer de ropa de abrigo y de lluvia.\n\nJornada Laboral:\n-Horarios de trabajo. Corresponden a sistema de turnos cuyos  horarios  pueden comenzar a las  am  5:00 hrs hasta las 23pm hrs de lunes a domingo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-para-control-barrera-sanitarias-puerto-montt-2161224"}, {"titulo": "Trabajo EJECUTIVO DE COBRANZA TELEFÓNICA", "Email": "aastudillo@grafton.cl", "ID": "2163902", "Buscado": "COLECTRON", "Fecha": "2020-08-03 14:24:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en el mercado de cobranza previsional, requiere Ejecutivos de Cobranza Telefónica con experiencia en Call Center mayores de 36 años. De Lunes a Viernes, Sueldo Base + Comisiones + Bonos. SÓLO TRABAJO PRESENCIAL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-telefonica-2163902"}, {"titulo": "Trabajo Se Necesita Psicóloga Clínica Infanto-Juvenil", "Email": "nmolina@colectron.cl", "ID": "2163839", "Buscado": "Centro Médico Medical Box", "Fecha": "2020-08-03 12:10:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "60%", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se necesita Psicóloga Clínica Infanto-Juvenil para atención de pacientes en dos modalidades.\n1. Presencial en Gran Avenida 5018. San Miguel.\n2. Online por videollamada. Esto puede ser en nuestro centro u otro lugar según su preferencia.\n\nDebe saber emitir bono Fonasa a pacientes a distancia y presencialmente.\n\nRequisitos:\nTítulo universitario. \nInscrita en Superintendencia de Salud.\nPuntualidad.\nInteres en generar, mantener y aumentar su cartera de pacientes.\n\nRemuneración:\nMensual basada en porcentaje de pacientes atendidos durante el mes. 60% para Psicóloga. 40% para centro médico. \nDebe poder emitir boleta mensual. El 10,75% que va a SII se descuenta del 60%.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-psicologa-clinica-infanto-juvenil-2163839"}, {"titulo": "Trabajo Soldador", "Email": "postulacion@medicalbox.cl", "ID": "2163831", "Buscado": "Jucer", "Fecha": "2020-08-03 12:02:39", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en concon, requiere integrar a su equipo de trabajo a maestro soldador.\nRequisitos:\n- Experiencia mínima 2 años desempeñandose como soldador.\n- Experiencia en plantas de producción. \n- Disponibilidad para trabajar en turnos rotativos, día y noche. \n\n\nInteresados enviar su cv a acarrasco@juceringenieria.cl indicando disponibilidad y pretensión de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2163831"}, {"titulo": "Trabajo Administrativo RRHH", "Email": "acarrasco@juceringenieria.cl", "ID": "2163838", "Buscado": "QUANT", "Fecha": "2020-08-03 12:09:49", "Ubicación": "Quillota", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Responsable de apoyar y coordinar la gestión operativa del departamento de Recursos Humanos, organizando y derivando a quien corresponda, brindar apoyo en lo relativo al área de RRHH en general para los contratos que la empresa administre, incluyendo los aspectos relativos a: reclutamiento, selección, contratación, mantención, relaciones laborales, capacitación y desarrollo del personal, payroll etc., dando cumplimiento con las políticas internas de la empresa, del cliente y la normativa legal vigente.\n\nSe requiera personal para planta Cemento Melón La Calera\nJornada 5x2  \nReemplazo por prenatal y postnatal", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-2163838"}, {"titulo": "Trabajo GGSS COPIAPO, HUASCO Y SERENA", "Email": "maritza.ayala@quantservice.com", "ID": "2163941", "Buscado": "Empresa de Seguridad", "Fecha": "2020-08-03 16:06:42", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Empresa de servicios a la minería requiere contratar personal para la ciudad de COPIAPO, HUASCO Y SERENA:\n\n\nRequisitos:\n\n- Residencia en Copiapó, Huasco y Serena (Excluyente)\n- Curso OS-10 Vigente (Excluyente)\n- 1 Año de experiencia en el rubro\n- Disponibilidad para trabajar en sistema de turnos 4x4", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ggss-copiapo-huasco-y-serena-2163941"}]