[{"titulo": "Trabajo Psiquiatra 8 horas", "ID": "2163712", "Buscado": "Centro reparatorio VCM Sernameg", "Fecha": "2020-08-02 15:24:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "725530", "Duración": "honorarios hasta 31 de diciembre de 2020 renovable", "Tipo": "Part-time", "descripción": "Llámese a Concurso público para proveer cargos de Prestación de Servicios en calidad de  Honorarios,   para  la implementación de Piloto: “CENTRO DE ATENCIÓN Y REPARACIÓN A MUJERES SOBREVIVIENTES DE VIOLENCIA GRAVE”, Convenio entre el Servicio Nacional de la Mujer y la Equidad de Género y la  Municipalidad de Estacón Central. \n\nRequisitos: \n\n-\tTítulo Profesional: Médico/a Psiquiatra/o;\n-\tExperiencia en cargos de similar naturaleza;\n-\tConocimientos en género, violencia de género, atención con mujeres en situaciones de violencia grave;\n-\tFormación y experiencia de trabajo con poblaciones vulnerables, salud mental y perspectiva comunitaria.\n\nFunciones principales:\n\n-\tApoyar la atención reparatoria en cualquiera de  las áreas ya sea psicológica y social.\n-\tDiagnóstico y tratamiento y control de mujeres que participan en programa Reparatorio. La intervención será siempre multidiciplinaria. \n-\tApoyar la evaluación diagnóstica y el análisis de casos.\n-\tApoyar la coordinación de gestiones relativas a la salud mental de las mujeres atendidas.\n-\tAsesorar a las/os profesionales del Centro en actividades de red o coordinación intersectorial cuando se requiera.\n-\tParticipar en el proceso de elaboración y ejecución del Proyecto piloto.\n-\tRegistrar la información referente a las atenciones realizadas, según plazos y formatos que establezca SernamEG.\n\nDOCUMENTOS REQUERIDOS\n\n- CV Actualizado y con referencias comprobables\n- Copia de titulo/certificado de Estudios \n- Copia de Carnet de Identidad\n- Copia de Certificado de antecedentes\n\n\nENTREGA  Y RECEPCION DE ANTECEDENTES\n\nLa entrega y recepción de antecedentes serán desde el día miércoles 22 de junio de 2020 hasta el día miércoles  05 de julio de 2020.\n\nLos documentos podrán ser entregados al siguiente correo electrónico  concursocentroreparatorio@gmail.com, indicando el nombre del concurso, nombre del/la postulante y nombre del cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatra-8-horas-2163712"}, {"titulo": "Trabajo Técnico Superior en Enfermería, Quilpué", "Email": "concursocentroreparatorio@gmail.com", "ID": "2142029", "Buscado": "Aldeas Infantiles SOS", "Fecha": "2020-08-02 07:56:28", "Ubicación": "Quilpué", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "En Aldeas Infantiles SOS, organización internacional dedicada a la protección y promoción de los derechos en la infancia se requiere posicionar en su programa residencial de niñas, niños, adolescentes y jóvenes a Técnico Superior en Enfermería en turno 7x7 mientras dure periodo de emergencia nacional.\n\nEl cargo tiene como principales funciones: \n\n•\tRecepcionar y controlar integralmente las indicaciones que los profesionales de salud establezcan para cada NNAJ.\n•\tPesquisar cualquier sintomatología o signo de enfermedad, dando aviso oportuno al Director y/o Profesional pertinente para el caso.\n•\tAdministrar y supervisar el tratamiento farmacológico, efectuando los procedimientos indicados por el profesional responsable del NNAJ.\n•\tApoyar la atención de primeros auxilios en caso de urgencias, cumplir con las instrucciones de los profesionales, apoyando la labor en general.\n•\tResponder a las necesidades específicas de atención, salud, contención emocional, cuidados en general de los NNAJ, según los protocolos establecidos y el alcance de su quehacer.\n•\tAcompañar y participar en las actividades que programe la Aldea dentro y fuera de las dependencias de la residencia.\n•\tAcompañar a las Educadora de Trato Directo (ETD) a los controles de salud de los NNAJ.\n•\tRegistrar diariamente en libro de novedades, SENAINFO o la plataforma establecida toda información relevante.\n•\tRealizar de manera semanal, el llenado de pastilleros para los/as NNAJ que cursan tratamiento farmacológico, el que luego deberá explicarle a la Educadora de Trato Directo a cargo.\n•\tArticular con la red hospitalaria horas de atención, exámenes y acceso a tratamientos de cada NNAJ que lo requiera.\n\n\nCondiciones: \n\n•\tContrato plazo fijo \n•\tTener título de Técnico Superior en enfermería (Excluyente)\n•\tDisponibilidad para internarse en el programa ( pernoctar) en turno 7x7 mientras dure periodo de emergencia nacional. (Excluyente) \n•\tRenta: $400.000 brutos + bono de emergencia por internarse que corresponde al 25% de la renta bruta mensual por semana que se está interno, es decir, si se encuentra 14 días al mes interno, el bono es de $200.000 brutos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-superior-en-enfermeria-quilpue-2142029"}, {"titulo": "Trabajo INGENIERO GEOMENSOR", "Tipo": "Full-time", "ID": "2163683", "Buscado": "MPQ", "Fecha": "2020-08-02 11:56:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Ingeniero de Ejecución en Geomensura, Ingeniero Geomensor, Ingeniero en Geomensura o Ingeniero Geomático, con 5 años de experiencia mínima en construcción y/o inspección de obras de caminos y 3 años de experiencia mínima en puentes, para el control y cubicación de las obras en terreno. Además, este profesional deberá contar con conocimientos específicos en trabajos topográficos realizados con sistema GPS en modo RTK y modo estático.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-geomensor-2163683"}, {"titulo": "Trabajo Técnicos en Enfermería Calama - Centro Adulto Mayor", "Tipo": "Full-time", "ID": "2163708", "Buscado": "XINERLINK", "Fecha": "2020-08-02 13:54:07", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "descripción": "Importante Centro de adulto mayor con Posibilidad de COVID-19 requiere contratar Técnicos en Enfermería para trabajar en la ciudad de Calama\n\nFunciones:\n- Evaluar integralmente al paciente\n- Dirigir al equipo de trabajo que tendrá a cargo\n- Administración de medicamentos\n- Cautelar por los bienes del servicio\n- Cumplir con los protocolos y normas sanitarias en general.\n\nHorario de Trabajo:\n-          24*3 (24 horas trabajadas con 3 días de descanso)\n\nRequisitos:\n- Título Técnico en Enfermería\n\nSe Ofrece:\n- Renta Líquida: Según pretensiones de renta \n- En caso de trabajar menos de un mes se cancela un proporcional en base a los días\ntrabajados", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-calama-centro-adulto-mayor-2163708"}, {"titulo": "Trabajo Reponedor con experiencia", "Tipo": "Full-time", "ID": "2163674", "Buscado": "Marketshare SPA", "Fecha": "2020-08-02 11:50:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "360000", "Duración": "Indefinido", "descripción": "Se requiere Reponedor para Lácteos con experiencia (mínimo 1 año) para el sector de Chamisero, Colina.\nIdeal poseer movilización propia o resida en Colina.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-con-experiencia-2163674"}, {"titulo": "Trabajo ENCARGADA DE LOCALES, Señora Ingeniera, Gerente busco para Locales en Providenci", "Email": "daniel.pinto.ms@gmail.com", "ID": "2159948", "Buscado": "Cherry Spa", "Fecha": "2020-08-02 02:51:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$ 900.000 bruto", "Duración": "Plazo fijo para comenzar", "Tipo": "Full-time", "descripción": "Busco ENCARGADA, INGENIERA Titulada, con 5 años de Estudios Universitarios.\nSeñora, sea mayor de 40 años.\nExcel nivel avanzado.\nBusco señora para hacerse cargo de la Gerencia de Locales Comerciales, Retail en Providencia.\nSolo persona con amplia experiencia Gerenciando.\nTotal disponibilidad para trabajar en horario de comercio de lunes a sábado (sábado medio día)\nExcelente manejo de Abastecimiento, Inventarios, Personal, Atención a publico, Administración.\n\nPara postular al cargo, Enviar Titulo Universitario y Currículo al correo:  cedric@cherrychile.cl, muy importante colocar en el Asunto: INGENIERA LOCALES, para diferenciarlos de otros avisos publicados....\n\nLeer y entender antes de postular, se agradece.\n\n$ 900.000 bruto, para agosto 2020", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-locales-senora-ingeniera-gerente-busco-para-locales-en-providenci-2159948"}, {"titulo": "Trabajo 142023-Call Center TELETRABAJO Atención Ciudadana 45 hrs Lunes a Viernes 420.000 aprox", "Email": "cedric@cherrychile.cl", "ID": "2163673", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-02 09:59:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEn Entel Call Center nos cuidamos todos! \n\nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención a la ciudadanía para el Ministerio de\nEducación. \n\nSe trabaja 45 hrs semanales de Lunes a Viernes. Los horarios estarán\ndistribuidos en turnos dentro de la siguiente banda horaria como\ndisponibilidad general: \n\nBanda Horaria: Lunes a Viernes 8:00 - 19:00 hrs (disponibilidad\ngeneral) \n\nRenta líquida: $420.000 \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será mientras dure el periodo de contingencia que\nvive el país. Posteriormente, el trabajo se realizará de forma\npresencial en nuestras dependencias. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n- Experiencia en Call Center y/o Atención al Cliente de 6 meses. \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 8 días aproximadamente. Posterior a la\ncapacitación, se requiere disponibilidad para trabajar de forma\npresencial en nuestras dependencias durante 2 semanas aprox. Esto con\nla finalidad de poder familiarizarse con el servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-- Mayores de 18 años - Enseñanza media completa - Experiencia en\nCall Center y/o Atención al Cliente de 6 meses. \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: Lunes a Viernes 8:00 - 19:00 hrs\n(disponibilidad general) \n\nSueldo Líquido Mensual: 420000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/142023-call-center-teletrabajo-atencion-ciudadana-45-hrs-lunes-a-viernes-420000-aprox-2163673"}, {"titulo": "Trabajo Se busca camarero", "Tipo": "Full-time", "ID": "2163699", "Buscado": "Barra Central", "Fecha": "2020-08-02 20:55:26", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se busca camarero para restaurante ubicado en rañaca.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-camarero-2163699"}, {"titulo": "Trabajo JEFE DE LABORATORIO", "Email": "administracion@barbarracentral.cl", "ID": "2163676", "Buscado": "MPQ", "Fecha": "2020-08-02 11:52:19", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Constructor Civil o Ingeniero Constructor, con un mínimo de 4 años de experiencia en construcción y/o inspección de obras de caminos (no se considerará pavimentos de calles ni pasajes), de los cuales al menos 2 años deben ser en Laboratorio de Obras Viales. \nAlternativamente, se solicita un Laboratorista Vial Clase A, con licencia vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-laboratorio-2163676"}, {"titulo": "Trabajo Asistente de Producción para comuna Providencia (Part-Time)", "Tipo": "Full-time", "ID": "2163697", "Buscado": "DELINATURAL PRODUCCION", "Fecha": "2020-08-02 20:58:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "De acuerdo al mercado", "Duración": "Plazo Indefinido", "descripción": "Asistente de Producción para comuna Providencia (Part-Time)\n\n      Estamos necesitando un Asistente de Producción para reconocido Mercado orientado a vender productos  orgánicos, sustentables y agro ecológico en la comuna de Providencia.\n     Buscamos perfiles con experiencia en el rubro y aptitudes para trabajar y solucionar problemáticas en terreno.   Personas con alto grado de responsabilidad, pro actividad, trabajo en equipo, liderazgo y muy interesadas en la ecología.\n\nPrincipales Funciones:\n\n•\tResponsables del correcto  funcionamiento del mercado, asegurando óptimas condiciones en cuanto a manejo de espacios, orden, imagen y limpieza en todo momento. \n•\tCoordinar y planificar con el equipo a cargo, el montaje y desmontaje, logística y transporte.  Instalar Decoración y materiales a exponer.\n•\tDetectar necesidades y responder al público sus inquietudes. \n•\tSolucionar problemáticas que puedan surgir con los expositores y sus stands.\n\nRequisitos:\n\n•\tDisponibilidad para trabajar en comuna de Providencia\n•\tExperiencia deseable en montajes 1 año.\n•\tEdad entre 30 a 35 años.\n•\tDeseable afición por la vida saludable y deportes. \n•\tTodos los sábados en horario extensivo (montaje y desmontaje).\n•\tEducación mínima: Educación media C.H. / Técnica\n•\tExtranjeros solo Permiso de trabajo. \n•\tSueldo acorde al mercado.\n•\tFecha contratación 15/8/2020\n•\tVacantes 1", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-para-comuna-providencia-part-time-2163697"}, {"titulo": "Trabajo Abogado/a Relator/a", "Tipo": "Part-time", "ID": "2163671", "Buscado": "Legal Class Chile", "Fecha": "2020-08-02 18:12:25", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Legal Class Chile, La Academia Online del Derecho se encuentra en proceso de reclutamiento de Abogados/as Relatores/as para dictar cursos online de Derecho, orientados a la entrega de conocimientos prácticos del Derecho.\n\nEl modo de trabajo es por proyectos, 100% a distancia y en base a un sistema cooperativo, sostenible y llamativo.\n\nBuscamos abogados/as especialistas en distintas materias del derecho, en específico abogados/as laboralistas, penalistas, tributarios, inmobiliarios, litigantes, entre otros, con experiencia comprobable e interés en la docencia y la enseñanza.\n\nRequisitos:\n- Título de abogado/a.\n- Ideal que posea postítulos relativos a su área de especialización.\n- Mínimo 3 años de experiencia en su área de especialización.\n- Habilidades docentes y de enseñanza.\n- Residir en Chile.\n\n¡Únete a nuestro equipo de expertos!", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-a-relator-a-2163671"}, {"titulo": "Trabajo LABORATORISTA VIAL CLASE B", "Email": "contacto@legalclass.cl", "ID": "2163684", "Buscado": "MPQ", "Fecha": "2020-08-02 11:57:31", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Laboratorista Vial clase B, con experiencia mínima de 4 años en Laboratorio de obras viales, de los cuales al menos 2 años deberán ser en Laboratorio de obras tipo puentes, con certificación vigente de licencia clase B, otorgada por la Dirección de Vialidad.", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-b-2163684"}, {"titulo": "Trabajo ANALISTA PROGRAMADOR FRONT JAVA ANGULAR", "Tipo": "Full-time", "ID": "2163706", "Buscado": "REAL GROUP", "Fecha": "2020-08-02 18:17:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "descripción": "Somos empresa lider en desarrollo sobre las ultimas tecnologías del mercado. Buscamos estar siempre a la vanguardia en desarrollos a clientes, buscando la mejor solución para ello y utilizando las mejores herramientas disponibles en el mercado.\n\nPara importantes proyectos del área Inversiones, buscamos Analista Programador Front JAVA con alta experiencia y de al menos 2 años.\n\nEs necesario que los postulantes cumplan con la siguiente experiencia :\n\n• Programación Java\n\n• Programación Angular JS - Javascript\n\n• Base de Datos\n\n• Gran capacidad de Análisis de soluciones técnicas\n\nOfrecemos un gran ambiente laboral y pertenecer a un gran equipo de trabajo.\n\nNuestra oferta salarial es tentativa y va acorde a la experiencia de cada candidato.\n\nBuscamos talentos con disponibilidad inmediata.\n\nLos Curriculums vitaes deben indicar para cada experiencia laboral: Periodo de tiempo, cargo, funciones, resumen de proyectos, tecnologías/lenguajes/herramientas utilizadas, base datos. Es importante mencione su experiencia en los requerimientos solicitados para el cargo.\n\nFavor postular con CV actualizado indicando disponibilidad y pretensiones de renta liquida al mail ANGULAR@REALGROUP.CL", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-front-java-angular-2163706"}, {"titulo": "Trabajo Singerista overlista", "Tipo": "Full-time", "ID": "2163670", "Buscado": "Disfracesactiva", "Fecha": "2020-08-02 09:28:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "Indefinido", "descripción": "Se necesitan singerista y Overlista para taller ubicado en Maipú.\nEstamos realizando ropa deportiva y moda, trabajamos de lunes a viernes de 9:00’a 18:30 con 45 mm de colación .\nBuen ambiente  laboral, necesitamos personas que tengan fundamentalmente buen trato y buen carácter, personas amables y respetuosas. \nPara nuestro equipo es importantísimo trabajar en un buen ambiente laboral.\nGracias.", "ref": "https://www.chiletrabajos.cl/trabajo/singerista-overlista-2163670"}, {"titulo": "Trabajo Ingeniero Constructor (cubicación y presupuestos)", "Tipo": "Full-time", "ID": "1901034", "Buscado": "Constructora viviendas sociales", "Fecha": "2020-08-02 12:15:09", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa constructora regional requiere Ingeniero Constructor o similar con experiencia comprobada en cubicación y presupuestos de viviendas sociales . \n-Ordenado(a), disciplinado(a), autocrítico(a), detallista,  proactivo y con sólidas bases orientadas a la mejora continua. \n-Señalar pretensiones de sueldo.\n-Disponibilidad inmediata.\n\n*Condiciones:\n-Horario de trabajo de Lunes a Viernes (8.00 a 18:00 hrs)\n-Lugar de trabajo en Oficina Central, ubicada en localidad de Quepe, comuna de Freire, Región de la Araucanía.\n-Trabajo alrededor de un grato entorno Natural y en un grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-cubicacion-y-presupuestos-1901034"}, {"titulo": "Trabajo Community Manager", "Email": "postulaciones.rrhh.empresa@gmail.com", "ID": "2163663", "Buscado": "Grupo H", "Fecha": "2020-08-02 01:51:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000.-Líquido", "Duración": "Plazo fijo y luego indefinido", "descripción": "Somos una red de laboratorios Clínicos, en la cual deseamos implementar estas estrategia de trabajo, además de crear herramientas de capacitación para los clientes internos y externos, crear estrategias comerciales, perfeccionar los sitios web etc..", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2163663"}, {"titulo": "Trabajo Tele Trabajo Portabilidad", "Tipo": "Part-time", "ID": "2163703", "Buscado": "América Telecom", "Fecha": "2020-08-02 17:41:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se necesitan vendedores para tele trabajo (desde sus casas) para portabilidad claro, con experiencia en ventas, horario de lunes a viernes de 11:00 am - 15:30 pm (30 minutos de breack), 20 horas semanales, sueldo base mas comisiones, mas premios e incentivos por cumplimientos de meta, excelente ambiente laboral, solo personas interesadas.", "ref": "https://www.chiletrabajos.cl/trabajo/tele-trabajo-portabilidad-2163703"}, {"titulo": "Trabajo Guardias de Seguridad para Banco - Con Os10 Vigente", "Tipo": "Part-time", "ID": "2163715", "Buscado": "Paz Pasten", "Fecha": "2020-08-02 19:13:01", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "380000", "Duración": "indefinido", "descripción": "Importante banco se encuentra en búsqueda de \"Guardias de Seguridad\" para trabajar en las diferentes sucursales de la comuna de Santiago.\n\nRequisitos:\n\n- Curso de os10 al día\n\n- Experiencia en seguridad principalmente en bancos (No excluyente)\n\n- Disponibilidad para trabajar en las diferentes sucursales de la comuna de Santiago.\n\nSe ofrece:\n\n- Renta: $380.000 líquidos (Incluye Bono de Responsabilidad)\n\n- Horario: Lunes a Viernes de 08:00hrs a 18:00hrs\n\n- Estabilidad laboral\n\n- Uniforme", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-banco-con-os10-vigente-2163715"}, {"titulo": "Trabajo Potenciamiento Currícular", "Tipo": "Part-time & Full-time", "ID": "2163696", "Buscado": "Skorin Consultores &", "Fecha": "2020-08-02 15:48:38", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Salario": "15000", "Duración": "Por proyecto", "descripción": "Skorin Consultores & Asociados, ofrece el servicio de mejorar los currículos de los profesionales que postulan por medio de la Consultora, para enviar los antecedentes con mejor Presentación a los clientes que nos prefieren.", "ref": "https://www.chiletrabajos.cl/trabajo/potenciamiento-curricular-2163696"}, {"titulo": "Trabajo Conserje", "Email": "skorinconsultoresseleccion@gmail.com", "ID": "2163700", "Buscado": "Condominio Espacio La Foresta", "Fecha": "2020-08-02 20:57:24", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "467.000 incluye colación y transporte", "Duración": "fijo inicial", "descripción": "Sueldo Base: $ 367.000\nColación y Transporte: $ 100.000\n\nTurno de Conserje: Mañana - Tarde - Noche", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2163700"}, {"titulo": "Trabajo EXPERTO EN PREVENCIÓN DE RIESGOS", "Tipo": "Full-time", "ID": "2163680", "Buscado": "MPQ", "Fecha": "2020-08-02 11:54:52", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Ingeniero en Prevención de Riesgos, Ingeniero de Ejecución en Prevención de Riesgos o un Profesional del área de la construcción con un post-título en Prevención de Riesgos, con un mínimo de 5 años de experiencia en obras civiles.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2163680"}, {"titulo": "Trabajo Encargada (o) logístico con experiencia en CDD", "Tipo": "Part-time & Full-time", "ID": "2163701", "Buscado": "Valtec Chile", "Fecha": "2020-08-02 16:54:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A Convenir", "Duración": "Plazo Fijo", "descripción": "“Se necesita encargada (o) logístico con experiencia en CDD y courrier para generar KPI´s; manejo de excel; ideal movilización própia para trabajar en la comuna de Renca-Pudauel, disponibilidad de trabajo en horario flexible.\nEnviar CV con pretención de renta a geraldine.belmar@valtecchile.cl con copia a  joel.belmar@valtecchile.cl”", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-o-logistico-con-experiencia-en-cdd-2163701"}, {"titulo": "Trabajo JEFE DE TOPOGRAFIA", "Email": "geraldine.belmar@valtecchile.cl", "ID": "2163677", "Buscado": "MPQ", "Fecha": "2020-08-02 11:52:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Ingeniero de Ejecución en Geomensura, Ingeniero Geomensor, Ingeniero en Geomensura o Ingeniero Geomático con un mínimo de 4 años de experiencia en construcción y/o inspección de Obras de Caminos (no se considerará pavimentación de calles ni pasajes), de los cuales al menos 2 años deben ser en topografía de obras de caminos.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-topografia-2163677"}, {"titulo": "Trabajo AUXILIARES DE ASEO /LAS CONDES 6*1 HORARIO 07:00 A 15:00", "Tipo": "Full-time", "ID": "2163690", "Buscado": "OHL SERVICIOS", "Fecha": "2020-08-02 12:52:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "315000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "OHL SERVICIOS\n\nREQUIERE\n- AUXILIARES DE ASEO TURNO 6*1\n\nLUGAR DE TRABAJO\n- DIFERENTES LOCALES LAS CONDES \n\nRENTA $315.000 LIQUIDO\n\nHORARIO FIJO DISPONIBLE\n07:00 A 15:00\n\nREQUISITOS\n-DAMAS Y VARONES\n-EXPERIENCIA EN ASEO INDUSTRIAL\n-MANEJO DE MAQUINAS DE ASEO\n\nINTERESAD@ DEBEN ENVIAR WSP AL NUMERO\n+56 9 90337040\n\nINDICAR QUE POSTULA PARA TURNO MAÑANA LAS CONDES", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-las-condes-6-1-horario-07-00-a-15-00-2163690"}, {"titulo": "Trabajo AUXILIARES DE ASEO , METRO LOS ORIENTALES /TURNO NOCHE", "Tipo": "Full-time", "ID": "2163689", "Buscado": "OHL SERVICIOS", "Fecha": "2020-08-02 12:50:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "315000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "OHL SERVICIOS\n\nREQUIERE\n- AUXILIARES DE ASEO TURNO NOCHE 6*1\n\nLUGAR DE TRABAJO\n- SODIMAC LOS ORIENTALES \n\nRENTA $315.000 LIQUIDO\n\nHORARIO FIJO DISPONIBLE\n21:00 A 06:00 \n\nREQUISITOS\n-DAMAS Y VARONES\n-EXPERIENCIA EN ASEO INDUSTRIAL\n-MANEJO DE MAQUINAS DE ASEO\n\nINTERESAD@ DEBEN ENVIAR WSP AL NUMERO\n+56 9 90337040\n\nINDICAR QUE POSTULA PARA SODIMAC LOS ORIENTALES", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-metro-los-orientales-turno-noche-2163689"}, {"titulo": "Trabajo Mucama", "Tipo": "Full-time", "ID": "2163694", "Buscado": "Hotelera Linares", "Fecha": "2020-08-02 20:55:09", "Ubicación": "Linares", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Indefinido", "descripción": "Empresa Hotelera requiere Mucamas con experiencia para incorporarse al área de habitaciones.\n\nPrincipales funciones:\n\nRealizar la limpieza y preparación de las habitaciones. En caso que se requiera, deberá colaborar con las funciones de limpieza del resto del recinto.\n\nRequisitos:\n\nEnseñanza básica o media completa.\nAntecedentes Personales.\nDisponibilidad de Tiempo Completo.\nDisponibilidad para trabajar en turnos rotativos MAÑANA - TARDE - NOCHE, fines de semana, domingos y feriados (sistema libre 6x1, con dos domingos libres al mes).\nTransporte propio para movilizarse a las afueras de la ciudad de Linares.\nEn caso de ser extranjera, contar con visa definitiva de trabajo.", "beneficios": ["Vestimenta informal", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-2163694"}, {"titulo": "Trabajo ENCARGADA DE COSTOS Y ABASTECIMIENTO", "Tipo": "Full-time", "ID": "2096707", "Buscado": "Cherry", "Fecha": "2020-08-02 13:50:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 500.000 brutos", "Duración": "Plazo Fijo para comenzar", "descripción": "URGENTE BUSCO  “EXPERTA EN COSTOS”, busco se haga cargo del CONTROL de todos los productos que ingresan a la Empresa, revise costos, revise precios de ventas en los locales, vea stocks y etiquetado de precios de los Productos. Solo sean mayores de 35 años.\nLa mayor exigencia, que pido. es con los conocimientos de computación = “EXCEL NIVEL AVANZADO” (se tomará examen a la persona seleccionada).                   Si usted, sólo tiene un nivel BÁSICO no me escriba, se agradece.\n\n                                           idealmente \"CONTADORA AUDITORA\", amplisima experiencias\n\nBusco PROFESIONAL UNIVERSITARIA, tenga un mínimo de 10 años de experiencia,  estas experiencias sean DEMOSTRABLE.\nSEA UNA PROFESIONAL UNIVERSITARIA, con un mínimo de 5 años de estudios en la Universidad.\nEmpresa con más de 33 años en el mercado.\nTotal disponibilidad, trabajar de lunes a viernes y sábado solo de mañana. Horario de Comercio.\nLugar de trabajo, Manuel Montt con Avda. Providencia, (cerca Metro Manuel Montt).\n\nEmpresa Importadora y Distribuidora con 30 empleados,  Visite:  www.cherrychile.cl \n\nEnviar currículo actualizado al correo: contratos@cherrychile.cl y  muy importante, colocar en el Asunto: COSTOS, pues diferenciar de otros avisos publicados..\nSi usted no tiene experiencias, se ruega no enviar correos, se agradece.\n$ 500.000 bruto.\nNOTA: han llegado muchos correos de personas, sin experiencia, sin los 5 años de estudios universitarios,  sin nivel avanzado de Excel, sin experiencia en administración, por favor, \" leer y comprender el texto del aviso\".\n\nComprender y analizar el perfil de la persona que necesito....se agradece y mucho\n\nPersonas con los requisitos exigidos, postular solo al correo  contratos@cherrychile.cl, no postulen en chiletrabajos...", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-costos-y-abastecimiento-2096707"}, {"titulo": "Trabajo Coordinador Construcción Obras de Riego", "Email": "contratos@cherrychile.cl", "ID": "2163688", "Buscado": "MAS RECURSOS NATURALES", "Fecha": "2020-08-02 12:40:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Ingeniero Agrónomo, ingeniero constructor o similar. \n\nExperiencia Deseable: Instalación, operación  y/o supervision de sistemas de riego tecnificado. \n\nDescripción de cargo. \nEl profesional deberá coordinar y supervisar la ejecución de obras de construcción de riego tecnificado entre otras relacionadas a la gestión de recursos hídricos. \n\nEnviar CV con pretensiones de renta. \n\nGracias.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-construccion-obras-de-riego-2163688"}, {"titulo": "Trabajo Técnicos en enfermería/ Centro del Adulto mayor", "Tipo": "Full-time", "ID": "2163711", "Buscado": "Xinerlink", "Fecha": "2020-08-02 08:29:14", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Centro de adulto mayor con Posible COVID-19 positivo, Requiere contratar Técnicos en Enfermería para trabajar en la ciudad de CALAMA\n\nFunciones:\n-\tEvaluar integralmente al paciente\n-\tDirigir al equipo de trabajo que tendrá a cargo\n-\tAdministración de medicamentos\n-\tCautelar por los bienes del servicio\n-\tCumplir con los protocolos y normas sanitarias en general.\n\nHorario de Trabajo: \n-\t24*3 (24 horas trabajadas con 3 días de descanso) \n\nRequisitos:\n-\tTítulo Técnico en Enfermería \n-\tCon o sin experiencia \n\nSe Ofrece:\n-\tRenta Líquida acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-centro-del-adulto-mayor-2163711"}, {"titulo": "Trabajo LABORATORISTA VIAL CLASE c", "Tipo": "Full-time", "ID": "2163685", "Buscado": "MPQ", "Fecha": "2020-08-02 11:58:01", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Laboratorista Vial clase C, con experiencia mínima de 5 años en Laboratorio de obras viales, de los cuales al menos 3 años deberán ser en Laboratorio de obras tipo puentes, con certificación vigente de licencia clase B, otorgada por la Dirección de Vialidad.", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-c-2163685"}, {"titulo": "Trabajo Vendedor canal tradicional", "Tipo": "Full-time", "ID": "2163693", "Buscado": "Empresa comercializadora", "Fecha": "2020-08-02 19:10:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "340.000 + comisión", "Duración": "Plazo fijo", "descripción": "Empresa comercializadora de alimentos requiere de vendedor con experiencia en canal tradicional.\n\nEn sus funciones debe:\n-Detectar oportunidades de ventas e inclusión de productos para ampliar el mix de ventas.\n-Cumplimiento de meta asignada.\n-Captación de nuevos clientes.\n-Cumplir ruta asignada.\n-Asesorar y apoyar a los clientes en la reposición de productos, implementación de material POP, canalizar requerimientos de comodato y servicio técnico.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-2163693"}, {"titulo": "Trabajo AUXILIARES DE ASEO TURNO TARDE 11:00 A 19:00", "Tipo": "Full-time", "ID": "2163691", "Buscado": "OHL SERVICIOS", "Fecha": "2020-08-02 12:56:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "315000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "OHL SERVICIOS\n\nREQUIERE\n- AUXILIARES DE ASEO TURNO NOCHE 6*1\n\nLUGAR DE TRABAJO\n- DIFERENTES LOCALES DE LAS CONDES\n\nRENTA $315.000 LIQUIDO\n\nHORARIO FIJO DISPONIBLE\n11:00 A 19:00 6*1\n\nREQUISITOS\n-DAMAS Y VARONES\n-EXPERIENCIA EN ASEO INDUSTRIAL\n-MANEJO DE MAQUINAS DE ASEO\n\nINTERESAD@ DEBEN ENVIAR WSP AL NUMERO\n+56 9 90337040\n\nINDICAR QUE POSTULA PARA TURNO TARDE LAS CONDES", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-turno-tarde-11-00-a-19-00-2163691"}, {"titulo": "Trabajo Consultor Comercial ORACLE", "Tipo": "Full-time", "ID": "2163714", "Buscado": "Partner Oracle", "Fecha": "2020-08-02 19:08:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Freelance", "descripción": "Partner ORACLE, se encuentra en búsqueda de un Consultor Comercial Freelance para expandir  y fortalecer el negocio en Chile.\nEl trabajo es 100% freelance, en base a resultados y con excelentes comisiones.\nNo es excluyente la experiencia en ventas solo de ORACLE, pueden ser similares, pero la persona debe tener una fuerte vocación comercial.\n\nEl partner entrega todo el respaldo necesario para ejecutar las ventas, una vez concretada la oportunidad comercial se le entrega la propuesta realizada por el área de preventa para que se la presente a los clientes.\n\nBeneficios:\nPuede organizar su tiempo y sus horarios como lo estime, 100% remoto.\nPuede acceder a todas la capacitaciones dictadas por ORACLE  de manera gratuita.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-comercial-oracle-2163714"}, {"titulo": "Trabajo Voluntariado Educadores Diferenciales", "Tipo": "Part-time & Full-time", "ID": "2163698", "Buscado": "Fundación Aventuras UP", "Fecha": "2020-08-02 20:55:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "NO REMUNERADO", "Duración": "Mínimo 1 año", "descripción": "Para Voluntariado, se necesitan educadoras/es diferenciales, sin experiencia para trabajar con niños y niñas con síndrome de Down, en él área de atención temprana. Con conocimientos en el área de primera y segunda infancia,en psicomotricidad y modelos de atención centrados en la estimulación y familia . Idealmente con pasantías y prácticas profesionales en el área", "ref": "https://www.chiletrabajos.cl/trabajo/voluntariado-educadores-diferenciales-2163698"}, {"titulo": "Trabajo OPERARIOS HOMBRE TURNO NOCHE", "Tipo": "Part-time", "ID": "2163686", "Buscado": "ARH GROUP", "Fecha": "2020-08-02 12:04:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "398000", "Duración": "fijo", "descripción": "Prestigiosa empresa se encuentra en la búsqueda de Operarios de Producción, ideal personas orientadas al cumplimiento de actividades diarias asignadas.\n\n- Se labora en turnos fijos, de lunes a viernes de  20:30 a 06:00 am\n- Oportunidad para realizar horas extras.\n\n* Dentro de sus tareas estará:\n- Labores destinada a línea de producción de alimentos.\n- Etiquetado de productos.\n\n- Experiencia en manejo de maquinarias linea de Producción\n- En general labores relacionadas a línea de producción de alimentos.\n\n* Requisitos:\n- Experiencia demostrable en este tipo de labores.\n\n- Ubicación Pudahuel (Lo Boza).\n\nTipo de puesto: Tiempo completo, Por contrato a plazo (externo) y posterior contratación directo por la empresa, según desempeño\n\nSueldo: $398.000 + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-hombre-turno-noche-2163686"}, {"titulo": "Trabajo Analista de Base de Datos y Reportería Junior", "Tipo": "Full-time", "ID": "2163702", "Buscado": "Tu Colaborador", "Fecha": "2020-08-02 17:36:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa de Logística y Distribución con foco en Telecomunicaciones , ubicada en la Comuna de Huechuraba se encuentra buscando un Analista de base de datos y reporteria junior.\n\nSu principal responsabilidad será fortalecer la gestión de datos mediante la creación de reportería, cruzando bases desde diversas fuentes de información y entregando indicadores diarios para la operación.\n\nFunciones:\n\n-          Elaboración de reportes con bases de datos de diferentes fuentes, generación de informes y presentaciones gráficas con estos. (reportería).\n\n-          Extraer bases de datos de portales de proveedores (revisar información y extraer datos)\n\n-          Mantener una visión integral del proceso las operaciones a su cargo, manteniendo la información actualizada para mejorar la toma de decisiones.\n\n\n\nRequisitos:\n\n-          Estudios afines\n\n-          Al menos 1 año de experiencia.\n\n-          Excel intermedio. (Manejo de fórmulas, comparación de datos, concatenar, análisis de bases de datos, tablas dinámicas, entre otros)\n\n-          Manejo de SAP (Deseable)\n\n-          Manejo de SQL u otras bases de datos (deseable)\n\n\n\nOfrecemos:\n\n-          Renta de 600.000 líquidos\n\n-          Beneficios (salud, dental, entre otros)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-base-de-datos-y-reporteria-junior-2163702"}, {"titulo": "Trabajo Psicopedagoga Media Jornada", "Tipo": "Full-time", "ID": "2163666", "Buscado": "Pamela", "Fecha": "2020-08-02 01:02:31", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "Trabajar con niño de 7 años con TDAH, ayuda en actividades escolares, iniciar lectoescritura.\nhorario de 8:00 a 13:00 lunes a viernes.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/psicopedagoga-media-jornada-2163666"}, {"titulo": "Trabajo Jefe administrativo", "Tipo": "Full-time", "ID": "2163672", "Buscado": "kruval spa", "Fecha": "2020-08-02 18:14:20", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo para comenzar", "descripción": "Jefe de local restaurant delivery\n\n Administrativo: Supervisor de personal, facturación, servicio al cliente, compra y venta.\n\n-Apertura de local, apertura caja y cierre. Logística de despacho de productos. Gestión de inventario.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-administrativo-2163672"}, {"titulo": "Trabajo Técnico en Enfermería Nivel Superior", "Email": "pdlucval@gmail.com", "ID": "2144816", "Buscado": "Hogar de Ancianos", "Fecha": "2020-08-02 02:02:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$450.000 bruto más $50.000 de...", "Duración": "Reemplazo pre y Post Natal", "Tipo": "Full-time", "descripción": "Se necesita mujer Técnico en Enfermería de Nivel Superior con EXPERIENCIA (excluyente) mínima de 2 años para Residencia de Adulto Mayor ubicado en Ñuñoa.    Estará a cargo del área de enfermería por lo que debe ser muy responsable, entender que se trabaja con personas en riesgo de salud, sobre todo en estos momentos.\nDebe saber sobre Gestión, Preparación y Administración de Medicamentos.\n\nPro activa, puntual, ordenada y organizada, saber trabajar bajo presión, buen trato con el personal a cargo y con los apoderados. Tener una buena y rápida actuación frente a emergencias. Cumplir con los protocolos establecidos por el hogar.\nMantener una buena relación y comunicación con el Cesfam correspondiente y entidades correspondientes.\n\nDEBE ESTAR INSCRITO EN EL REGISTRO NACIONAL DE PRESTADORES DE SALUD DE CHILE (de la Superintendencia de Salud) EXCLUYENTE. Adjuntar inscripción al momento de enviar CV.\n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-2144816"}, {"titulo": "Trabajo JEFE DE ASESORÍA", "Email": "macarena.delrio@ssvp.cl", "ID": "2163675", "Buscado": "MPQ", "Fecha": "2020-08-02 11:51:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Ingeniero Civil, Constructor Civil o Ingeniero Constructor con un mínimo de 5 años de experiencia en construcción y/o inspección de obras de caminos. De los cuales, al menos 3 años sean como Residente y/o administrador en construcción de obras de Puentes, o también como Jefe de Asesoría en Inspección de Obras de Puentes.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-asesoria-2163675"}, {"titulo": "Trabajo Tecnólogo Médico Ecografista - Antofagasta", "Tipo": "Full-time", "ID": "2163707", "Buscado": "Laboratorio Blanco", "Fecha": "2020-08-02 07:22:00", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "descripción": "Sé parte de nuestro Laboratorio.\nLaboratorio Clínico Blanco, Institución Acreditada con más de 40 años apoyando en el diagnóstico ambulatorio del país, y con presencia en Calama, Antofagasta y Santiago, se encuentra en búsqueda de profesional para ANTOFAGASTA.\n\nCargo: Tecnólogo Médico Ecografista.\nCiudad: Antofagasta\nModalidad: Sábados de 8:00 a 13:00 horas (reemplazo)\n\nRequisitos:\n-\tTítulo de Tecnólogo Médico con registro en la Superintendencia de Salud. (Excluyente)\n-\tEspecialización:\n                    Ecografías generales (Excluyente), \n                    Ecografías musculo esqueléticos y partes blandas (No excluyente) \n                    Ecografías mamarias (No excluyente)\n-\tDeseable contar con experiencia igual o superior a 6 años. (No excluyente)\n\n¡Te invitamos a ser parte de Laboratorio Blanco!\n\n*EXCLUYENTE: que un requisito sea excluyente quiere decir que la empresa solamente va a tener en cuenta el CV de aquellos candidatos que cumplan con este requisito determinado. Si un postulante no lo cumple, su CV no pasará a la siguiente etapa del proceso de selección.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-ecografista-antofagasta-2163707"}, {"titulo": "Trabajo Jefe de E-commerce", "Tipo": "Full-time", "ID": "2163705", "Buscado": "AB |Human Research Solution", "Fecha": "2020-08-02 18:01:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Empresa del rubro librerías y retail, esta buscando profesional para asumir el cargo de Jefe de E-Commerce.\n\nEres un profesional con mas de 3 años de experiencia en el área y cuentas con las siguientes conocimientos, competencias y habilidades :\n\nDeberás alinear la visión comercial del área online con la empresa.\nSerás  responsable de velar por el correcto desempeño de la plataforma digital\nCapaz de Monitorear Kpi’s y generar Informes. Analizarlos e implementar estrategias que permitan el crecimiento de las ventas en los e-commerce bajo tu\nresponsabilidad.\nConoces y manejas los procesos de pedidos completo?\nConoces y manejas los procesos de marketing, experiencia de cliente, stock, pricing. ?\nConoces la operación del e-commerce y los sistemas, entiendes cómo\nviaja la información, integraciones, etc.?\nDeberás tener foco comercial y operacional, supervisar y apoyar correctamente ambas áreas\nAdministrarás la  plataforma E-commerce (Magento).\nDeberás definir la oferta de productos, así como la oferta de precios, comparando con la competencia, y debes llevar a cabo las campañas, acciones\npromocionales en conjunto con tu jefatura (Novedades y Preventas, Promociones).\nAdministrarás Promociones canal e-commerce.\nRecomendarás mejoras e innovaciones al sitio en base al análisis de los resultados de ventas, actualizaciones y nuevas funcionalidades de la plataforma y\ntendencias de mercado.\nAnalizarás el mercado para tomar decisiones estratégicas.\nConocerás y manejarás el customer jurney map\nSerás responsable del SEO y SEM del e-commerce.\nTendrás vínculo directo con Agencia de e-commerce y Plataforma\n\nQue ofrecemos:\n\nSueldo acorde al mercado\nJornada Laboral Lunes a Viernes 8:30 a 18:30 hrs\nSeguro complementario, almuerzo, excelente clima laboral, bono vacaciones, aguinaldo septiembre y diciembre.\n\nQue pedimos:\n\nAños de Experiencia 3\nSector Retail\nÁrea Libros\nAsumir cargo de  Jefe E-commerce\nLiderazgo\nAutonomía  y resolutivo en toma de decisiones\n\nSi cumples con estos requisitos, postula en absolution@absolution.cl", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-e-commerce-2163705"}, {"titulo": "Trabajo RESIDENTES Y/O BECADOS EN PSIQUIATRÍA", "Email": "absolution@absolution.cl", "ID": "2163709", "Buscado": "CENTRO MEDICO", "Fecha": "2020-08-02 10:24:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Prestigioso Centro psiquiátrico requiere incorporar Residentes  y/o becado en Psiquiatría, para ser parte de nuestro equipo de profesionales.\nExcelente Ambiente Laboral y Flexibilidad de Horario.", "ref": "https://www.chiletrabajos.cl/trabajo/residentes-y-o-becados-en-psiquiatria-2163709"}, {"titulo": "Trabajo Ingeniero en Prevención de Riesgos (Región de la Araucanía)", "Tipo": "Full-time", "ID": "1901022", "Buscado": "Constructora de viviendas", "Fecha": "2020-08-02 11:59:17", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa requiere profesional INGENIERO EN PREVENCIÓN DE RIESGOS con experiencia en obras de edificación. \nSe busca profesional con gran capacidad de planificación, programación, coordinación, ejecución y control  de programas de prevención. Profesional proactivo, ordenado y metódico. \nOrientación a la mejora continua y al logro de objetivos.\nIncluir pretensiones de sueldo.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-region-de-la-araucania-1901022"}, {"titulo": "Trabajo EXPERTO EN TRÁNSITO Y SEGURIDAD VIAL", "Email": "postulaciones.rrhh.empresa@gmail.com", "ID": "2163681", "Buscado": "MPQ", "Fecha": "2020-08-02 11:55:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita profesional con un mínimo de 5 años de experiencia obligatoria en obras viales, de los cuales al menso 2 años deben ser en seguridad vial.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-transito-y-seguridad-vial-2163681"}, {"titulo": "Trabajo ENCARGADO DE CALIDAD DE LA UNIDAD DE ASEGURAMIENTO DE LA CALIDAD", "Tipo": "Full-time", "ID": "2163678", "Buscado": "MPQ", "Fecha": "2020-08-02 11:53:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Ingeniero Civil, Ingeniero Constructor o Constructor Civil con una experiencia mínima de 3 años en Asesorías a la Inspección Fiscal o Construcción de Obras de Infraestructura de Puentes, y acreditación de haber aprobado al menos un curso de 40 horas (mínimo) de Implementación de Planes de Calidad reconocido por la Dirección de Vialidad. Requiriéndose, además, experiencia como Encargado de Calidad en Asesoría a la Inspección Fiscal o construcción de Infraestructura del área señalada idealmente de al menos 1 año.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-calidad-de-la-unidad-de-aseguramiento-de-la-calidad-2163678"}, {"titulo": "Trabajo EXPERTO EN ARQUEOLOGÍA", "Tipo": "Full-time", "ID": "2163682", "Buscado": "MPQ", "Fecha": "2020-08-02 11:56:21", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita Arquéologo, Licenciado o Profesional en Arqueología con experiencia mínima de 5 años en esta área y deberá acreditar su participación en al menos 2 experiencias en el desarrollo de actividades arqueológicas de obras de infraestructura.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-arqueologia-2163682"}, {"titulo": "Trabajo Desarrolladores IBM Integration Bus 9", "Tipo": "Full-time", "ID": "2163710", "Buscado": "Xinerlink", "Fecha": "2020-08-02 13:20:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Software Factory Requiere Desarrolladores IBM Integration Bus 9\nPrincipales Funciones:\nDesarrollo de servicios Bus\n\nRequisitos:\n- Experiencia de al menos 2 años en Desarrollo de Servicios\n- Conocimiento en IBM Integration Bus 9\n- Conocimiento en Datapower\n- Conocimiento en MQ\n- UrbanCode Deploy (*Deseaable)\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).  \n\nCondiciones laborales:\nRenta acorde al mercado\nJornada Laboral:  Lunes a Viernes de 8:30 a 18:30 hrs\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-ibm-integration-bus-9-2163710"}, {"titulo": "Trabajo Asistente o Técnico en Arquitectura (Región de la Araucanía)", "Tipo": "Full-time", "ID": "2066720", "Buscado": "Constructora de viviendas", "Fecha": "2020-08-02 16:39:18", "Ubicación": "Temuco", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Empresa constructora regional de viviendas sociales, busca reclutar a un DIBUJANTE PROYECTISTA.\n\n*Funciones:\n-Dibujo de proyectos de arquitectura, estructuras e instalaciones domiciliarias de viviendas sociales. Principalmente se proyectan  viviendas en estructura de madera. \n-Dibujo y tramitación de proyectos de agua potable y alcantarillado particular en Servicio de Salud.\n-Preparación y tramitación de expedientes municipales para Solicitud de Permisos de Edificación.\n-Dibujo y preparación de expedientes municipales para regularizaciones de viviendas.\n-Conocimiento de Normativa vigente.\n\n*Requisitos:\n-Tecnico en Arquitectura o similar.\n-Manejo de Autocad nivel \"profesional\"\n-Ordenado(a), proactivo(a), detallista, gran capacidad de trabajo en equipo y de comunicación.\n-Conocimiento de Normativa Vigente.\n-Licencia de conducir vigente\n-Extranjeros con VISA de trabajo y documentación al día (Excluyente)\n-Señalar pretensiones de sueldo.\n-Disponibilidad inmediata.\n\n*Condiciones:\n-Horario de trabajo de Lunes a Viernes (8.00 a 18:00 hrs)\n-Lugar de trabajo en Oficina Central, ubicada en localidad de Quepe, comuna de Freire, Región de la Araucanía.\n-Trabajo alrededor de un grato entorno Natural y en un grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-o-tecnico-en-arquitectura-region-de-la-araucania-2066720"}, {"titulo": "Trabajo TENS URGENCIA - V Región.", "Tipo": "Full-time", "ID": "2120752", "Buscado": "Rscempresas", "Fecha": "2020-08-02 07:10:00", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "350000", "Duración": "Plazo Fijo", "descripción": "Importante institución del área salud, requiere técnicos en enfermería con experiencia en URGENCIA para trabajar en la Quinta Región.\n\nFunciones:\n\nAtender todo lo requerido con el área, así como prestar apoyo en los procedimientos de la unidad, tanto para Enfermeras o Médicos.\n\nRequisitos:\n\n- Poseer título de Técnico en Enfermería Nivel Superior\n\n- Al menos 6 meses de experiencia en dicha unidad\n\n- Carnet de vacunas HB al día\n\n- Registro en la Superintendencia de Salud\n\nHorario:\n\n-Cuarto Turno.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-urgencia-v-region-2120752"}, {"titulo": "Trabajo AUXILIARES DE ASEO , DOMINGOS $18.000", "Tipo": "Full-time", "ID": "2163692", "Buscado": "OHL SERVICIOS", "Fecha": "2020-08-02 12:58:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "18000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "OHL SERVICIOS\n\nREQUIERE\n- AUXILIARES DE ASEO SOLO DOMINGO\n\nLUGAR DE TRABAJO\n-LAS CONDES\n-NUÑOA \n\nRENTA $18.000 POR DÍA TRABAJADO\n\nHORARIO FIJO DISPONIBLE\n07:00 A 15:00\n11:00 A 19:00\n21:00 A 06:00\n\nREQUISITOS\n-DAMAS Y VARONES\n-EXPERIENCIA EN ASEO INDUSTRIAL\n-MANEJO DE MAQUINAS DE ASEO\n\nINTERESAD@ DEBEN ENVIAR WSP AL NUMERO\n+56 9 90337040\n\nINDICAR QUE POSTULA PARA DÍAS DOMINGO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-domingos-18000-2163692"}, {"titulo": "Trabajo COORDINADOR AMBIENTAL TERRITORIAL", "Tipo": "Part-time", "ID": "2163679", "Buscado": "MPQ", "Fecha": "2020-08-02 11:54:13", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa solicita profesional o licenciado, con formación académica en el área ambiental de una carrera de al menos 8 semestres, o en su defecto, cualquier profesional o licenciado que acredite un postgrado en el área ambiental. Debe acreditar al menos 5 años de experiencia en evaluación y/o gestión ambiental de obras de proyectos de infraestructura.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-ambiental-territorial-2163679"}]