[{"titulo": "Trabajo COPIAPO  -  VIGILANTES PRIVADOS, VARONES CHILENOS PARA EMPRESA DE TRANSPORTE DE", "ID": "2171497", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-20 18:19:40", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS  VIGILANTES PRIVADOS, VARONES, CHILENOS DE PREFERENCIA CON CURSO OS-10 VIGENTE, DESEABLE CON LICENCIA A-4, PARA IMPORTANTE EMPRESA DE TRANSPORTE DE VALORES EN LA CIUDAD DE    COPIAPO  \n\nMENCIONAR CÓDIGO =  COPIAPO  06\n\nFUNCIONES:\nRETIRAR, TRASLADAR, RESGUARDAR Y BRINDAR COBERTURA A LOS  VALORES \n(DINERO EN EFECTIVO, METALES PRECIOSOS, DOCUMENTOS VALORADOS, ETC.) \nDE NUESTROS CLIENTES.\n\nOFRECEMOS:\nRENTA PROMEDIO \t                $ 500.000 LÍQUIDOS\nBONO OS-10 VIGENTE        \t$ 250.000 IMPONIBLES\nBONO POR LICENCIA  A-4  \t$ 250.000 IMPONIBLES\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, DE PREFERENCIA CON CURSO OS-10 VIGENTE PARA VIGILANTE PRIVADO DEBE TENER VIGENCIA DESDE OCTUBRE DEL 2018 COMO MÍNIMO\nDESEABLE LICENCIA DE CONDUCIR A-4\nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, Excluyente\nEXPERIENCIA EN SEGURIDAD MÍNIMO 6 MESES \nSIN TATUAJES VISIBLES CON CAMISA,\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE ENSEÑANZA MEDIA RENDIDA, NO POSTULE POR FAVOR\nSI NO TIENE EXPERIENCIA MÍNIMA DE 6 MESES EN SEGURIDAD, NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO =  COPIAPO  06\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO WORD\nAL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nENVIAR CERTIFICADO OS-10 DE VIGILANTE PRIVADO EN FORMATO WORD\n\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nSIN CORREO, TELÉFONO, RUT, \nCERTIFICADO DE GUARDIA O VIGILANTE VIGENTE\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/copiapo-vigilantes-privados-varones-chilenos-para-empresa-de-transporte-de-2171497"}, {"titulo": "Trabajo Manicurista uñas acrilicas comuna Padre Hurtado", "Email": "regove.1717@hotmail.com", "ID": "2171452", "Buscado": "Kairos SPA", "Fecha": "2020-08-20 16:58:24", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Salón de Belleza de alto Nivel sector La Laguna Padre Hurtado requiere Manicurista con experiencia en uñas acrílicas, gel, permanentes que viva en comuna de Padre Hurtado o alrededores como Peñaflor. si realiza otros servicios como masajes estéticos, depilación, limpieza facial u otros mucho mejor. favor contactar a Jimena al +56968994903", "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-unas-acrilicas-comuna-padre-hurtado-2171452"}, {"titulo": "Trabajo DBA (Administrador de Base de Datos)", "Email": "kairosbelleza.spa@gmail.com", "ID": "2171402", "Buscado": "Valora Labs", "Fecha": "2020-08-20 14:52:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir.", "Tipo": "Part-time & Full-time", "descripción": "VALORA LABS es una empresa que ofrece soluciones que facilitan la gestión en el ámbito del Medio Ambiente, la Seguridad y Salud Ocupacional de las empresas, mediante Servicios Online, de Formación y Consultoría.\n\nSe requiere un profesional que sea capaz de participar activamente en el proceso de modelamiento, desarrollo y construcción de bases de datos, además de trabajar codo a codo con el equipo de trabajo.\n\nREQUERIMIENTOS DEL CARGO\n- Experiencia 2 años como mínimo.\n- Experiencia en modelamiento y optimización de bases de datos Mysql.\n- Contar con un perfil analítico y lógico\n- Habilidades de comunicación oral y escrita.\n- Habilidades de planificación y organización.\n- Capacidad para trabajar con un equipo multidisciplinario. \n\nDESEABLES\n- Manejo de IDE MySQL Workbench.\n- Metodologías Ágiles, SCRUM.\n- Uso de Git\n- Certificaciones en herramientas\n- Conocimiento en tunning de sentencias SQL\n\n¿Estás interesado?. Escribe a jonathan.ramirez@valoralabs.com, te pido que leas bien la oferta y agendamos un Google Meet para conocerte.\n\n¡NOS VEMOS EN LA ENTREVISTA!", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dba-administrador-de-base-de-datos-2171402"}, {"titulo": "Trabajo AYUDANTE", "Email": "jonathan.ramirez@valoralabs.com", "ID": "2171388", "Buscado": "FRANCISCO RIQUELME", "Fecha": "2020-08-20 14:03:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere ayudantes para trabajos de mantenencia pabellones de cerdo.\n\nNo se requiere titulo ni experiencia.\npretensiones de renta $450000 liquido.\n\ntrabajos a realizar en la comuna de san pedro. se incluye locomoción a sector de los trabajos.\n\npreferencias personas de San pedro y Melipilla.\n\ntrabajos de lunes a sabado 8:00 a 16:30.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-2171388"}, {"titulo": "Trabajo Vendedora Ejecutiva de Ventas Santiago Centro", "Email": "pdiaz@sipda.cl", "ID": "2167586", "Buscado": "Incognito", "Fecha": "2020-08-20 18:27:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "3800000", "descripción": "Se necesita persona para ocupar el cargo de Vendedora para empresa de tecnología, que cuente con experiencia en ventas, buena presencia, excelente disposición, pro-activa, capacidad para trabajar en equipo y alta orientación de servicio al cliente. \nBuscamos incorporar personas con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\nRequisitos:\n- Experiencia en Call center (deseable)\n- Fluidez verbal y gran actitud.\n- Lectura clara y rápida.\n- 1 año de experiencia en ventas telefónica.\n- Manejo de Word u otros relacionados.\n- Orientación al cumplimiento de metas\n- Responsabilidad\n- Buena dicción y redacción\n- Si eres extranjero debes Tener Residencia definitiva - (Excluyente)\n\n\nSe ofrece:\n- Renta líquida de $380.000  Los primeros 3 meses - después $400.000\n- Capacitación y desarrollo profesional.\n- Estabilidad Laboral\n- Grato ambiente laboral e infraestructura para desarrollar un trabajo cómodo.\n\nHorario:\n- Jornada de 45 horas semanales, Horario de oficina.\n- Ubicado en la Comuna Santiago Centro\n\n¡Te invitamos a postular y ser parte de nuestro equipo de ventas Empresa !", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-ejecutiva-de-ventas-santiago-centro-2167586"}, {"titulo": "Trabajo Necesito Eléctrico de camiones y maquinaria", "Tipo": "Full-time", "ID": "2171296", "Buscado": "EMSIN SPA", "Fecha": "2020-08-20 10:40:50", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1", "Duración": "indefinido", "descripción": "Se requiere para Antofagasta eléctrico automotriz, con experiencia en camiones y maquinaria pesada.  Ideal con disponibilidad inmediata.  Se ofrece trabajo en talleres de Antofagasta y la Negra.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/necesito-electrico-de-camiones-y-maquinaria-2171296"}, {"titulo": "Trabajo Operador Corte Plasma y Oxicorte(QUILICURA)", "Email": "cirojas@emsin.cl", "ID": "2145183", "Buscado": "Reliper Comercial Ltda.", "Fecha": "2020-08-20 02:12:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\n Se Requiere Operador Plasma y Oxicorte para Fabrica y Maestranza para nuestra sucursal ubicada en la ciudad de Santiago.\n\nFunciones:\n. cortes de placas con oxicorte, pantografo plasma.\n\nRequisitos: \nExperiencia 2 años en el rubro\nLicencia B / D", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-corte-plasma-y-oxicorte-quilicura-2145183"}, {"titulo": "Trabajo Urgente Auxiliares de Carga y Descarga", "Email": "seleccion@reliper.com", "ID": "2171512", "Buscado": "SOS GROUP", "Fecha": "2020-08-20 19:12:59", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "16000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "SOSGROUP junto importante empresa del rubro logístico requiere contratar Auxiliares de Carga y Descarga por un período fijo de 4 días con posibilidad de extensión, para cumplir con funciones como:\n•\tCarga y descarga de módulos\n•\tDesarmar módulos de atención. \n•\tFunciones propias del cargo. \nRequisitos:\n•\tIdeal experiencia en logística.\n•\tContar con zapatos de seguridad. \n•\tIdealmente residir en Huechuraba o comunas cercanas.  \nCondiciones y otros:\n•\tRenta diaria: $16.000 líquidos. \n•\tPeríodo de trabajo: 4 días \n•\tHorario de: 8:00 a 17:00 horas.  \n•\tLugar de trabajo: Huechuraba", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-auxiliares-de-carga-y-descarga-2171512"}, {"titulo": "Trabajo Maestro mueblista", "Email": "seleccion@sosgroup.cl", "ID": "2171455", "Buscado": "Diba spa", "Fecha": "2020-08-20 17:06:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita maestro mueblista,  con disponibilidad para trabajar en Pudahuel.\n\nRequisitos específicos:\n\nAl menos 5 años de experiencia comprobada en fabricación de todo tipo de muebles para empresas. (retail, publicitarios, etc.)\nCapacidad de lectura e interpretación de planos.\nConocimiento y manejo transversal de herramientas de Fabricación. (incluido uso de equipos para metal, soldadoras, tronzadoras)\nExperiencia en planificación y puesta en marcha de un taller de fabricación.\n\nRequisitos generales:\n\nDisponibilidad para trabajar en Pudahuel (idealmente de la comuna)\nEducación media completa,  idealmente con cursos de capacitación en el área.\n\nCompetencias:\nCapacidad de Planificación\nOrganizado y resolutivo.\nAutonomía en el trabajo.\nComprometido.\nExcelente nivel de relaciones interpersonales. (excelente trato)\nrespetuoso de las estructuras organizativas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2171455"}, {"titulo": "Trabajo Trabajador social o Asistente social", "Email": "dibareclutamiento@gmail.com", "ID": "2171482", "Buscado": "fundación de beneficencia", "Fecha": "2020-08-20 17:53:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.055.000 bruto", "Duración": "plazo fijo, posterior indefinido", "Tipo": "Full-time", "descripción": "Llamado a concurso cargo Trabajador social a para postular a Programa PRM \n\nJunto con saludarles cordialmente, a través de la presente se informa que Fundación Organismo Colaborador acreditado, requiere contar trabajador social o asistente social a para  Programa de Maltrato y Abuso Sexual PRM \n\n\nCargo: Trabajador social\n\nResponsable de otorgar el apoyo técnico en el proceso de planificación, ejecución y evaluación de los procesos de intervención a las   familias o referentes significativos. así como también  niños, niñas y/o adolescentes del Proyecto\nResponsable de otorgar atención  sus familias o referentes significativos, tanto en forma individual, familiar o grupal.\nParticipar en las articulaciones comunales, provinciales o regionales (de acuerdo a focalización del proyecto), orientando a otorgar apoyo técnico a la red de SENAME, tanto a la oferta de prestaciones de especializadas como para programas de prevención existentes en el territorio, dado su experticia en las temáticas de maltrato y abuso sexual infantil.\nEjecutar colaborativamente con psicólogo en intervenciones psicoterapéuticas, familias y sociocomunitarias.\n\nFunciones\n\nRealización de profundización de los diagnósticos, así como diseño de PII.\nActualización permanente de los sistemas de registro del Proyecto en su dimensión técnica.\nIntervención especializada sus familias o referentes significativos, de acuerdo al PII previsto acorde a cada niño, niña o adolescente.\nArticulación de acuerdos con las redes locales y sectores correspondientes.\nCoordinación con servicios especializados de atención en aquellos casos que requieren de tratamientos complementarios a los realizados por el Proyecto.\nOrientar al conjunto de instituciones y programas que atienden situaciones de menor complejidad, sobre acciones necesarias para atender de manera oportuna y con rigurosidad casos de maltrato y abuso sexual infantil, pudiendo cobrar mayor relevancia cuando el proyecto se encuentra con lista de espera.\nCoordinación de la realización periódica de reuniones clínicas y técnicas, con participación de la dirección del Proyecto.\nMonitoreo de los procesos de seguimiento de los egresos.\nActualización permanente de un catastro de organismos e instituciones locales y extensas consideradas como parte de una red de apoyo.\nCoordinación permanente con Tribunales de Familia y Fiscalía.\n\n\nRequisitos\n\nProfesionales Titulados de trabajador social o asistente social, (acreditación de título universitario)\nContar con especialización Magister, diplomados, capacitación en trabajo con familias, niños/as y/o adolescentes.\nPoseer cursos en el área de intervención en maltrato\ninfantil grave y abuso sexual infantil.\nConocimiento en abordar casos agresiones sexuales y maltrato.\nTener experiencia mínimo de tres años de experiencia laboral en el área de infancia y adolescencia, con especial énfasis en trabajo de carácter reparatorio o en intervenciones clínicas y comunitarias.(Requisito excluyente).\nCapacidad de gestión en coordinación en ámbitos judiciales\nDemostrar habilidades para el cargo tales como capacidad trabajo en equipo, alta tolerancia a la frustración, planificación y la organización.\nAlto nivel de adaptación, disposición y flexibilidad en la ejecución de sus funciones.\nConocimiento computacional a nivel de usuario,\nDeseable manejo plataforma SENAINFO.\n\n\nLos/as interesados/as que cumplan con los requisitos, deben enviar la siguiente documentación:\n\nCurrículum vitae .\nTítulo profesional trabajador social o asistente social (acreditación de título universitario).\nAcreditar especialización Magister y/o diplomados.\nCurso y capacitaciones en materia de infancia.\nACREDITAR TRES AÑOS DE EXPERIENCIA EN LA RED SENAME (SE EXCLUYE OPD-DAM-PPC, por solicitud SENAME)\n\nEnviar correo a concursoprmzonasur@gmail.com\n\nRemuneración Bruta: $1.055.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-o-asistente-social-2171482"}, {"titulo": "Trabajo CONTROL HSEQ - Proyecto CALAMA (VALLE DEL SOL)", "Email": "concursoprmzonasur@gmail.com", "ID": "2171464", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-20 17:25:16", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Importante consultora de Recursos Humanos, para para cliente del Rubro Eléctrico, busca para proyecto un CONTROL HSEQ.\n\nFunciones:\nElaborar informes y estadísticas de registros y documentación para dar cumplimiento a las normas y procedimientos internos de la organización, ISO 9001, ISO 14001 y OHSAS 18001.\nApoyar al experto en prevención de riesgos en las gestiones de prevención de accidentes del trabajo y enfermedades profesionales en los distintos proyectos en construcción de EGP Chile.\nRealizar el proceso de revisión de documentos para acreditación de empresas contratistas y subcontratistas.\n\nRequisitos:\nTécnico o Ingeniero en Prevención de Riesgos y Medio Ambiente o Educación Superior Administrativa.\nMínimo debe contar con 1 año de experiencia de terreno en Proyectos de construcción y montaje.\nExperiencia en el sector eléctrico, industrial o minero (deseable).\n\nSistema de turno: 5x2\nLugar de trabajo: CALAMA", "ref": "https://www.chiletrabajos.cl/trabajo/control-hseq-proyecto-calama-valle-del-sol-2171464"}, {"titulo": "Trabajo AUXILIARES DE LIMPIEZA HOSPITALARIA CERRO NAVIA", "Email": "aastudillo@grafton.cl", "ID": "2169541", "Buscado": "OHL SERVICIOS INGESAN S.A.", "Fecha": "2020-08-20 05:04:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de servicios requiere contratar AUXILIARES DE LIMPIEZA HOSPITALARIA para comuna de CERRO NAVIA\n\nFunciones:\nSus principales funciones serán:\n- Limpieza de hospital;\n- Mantención de limpieza;\n- Acometer los trabajos asignados por su superior\n\nRenta: $320.000 liquido mensual.\n\t    $340.000 (contrato indefinido) \n\nJornada: 6 x 1 Fijo (mañana /tarde /noche/)\nRequisitos:\n- 1 año reciente en limpieza hospitalaria/clínica de zonas críticas (UCI, UTI, Pabellones), zonas comunes.\n- Enseñanza Media Completa (excluyente)\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile@ohlservicios.cl, indicando en el asunto “POSTULACIÓN - AUXILIAR CERRO NAVIA”", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-hospitalaria-cerro-navia-2169541"}, {"titulo": "Trabajo Vendedor en Terreno, Los Temuco", "Email": "seleccionchile@ohlservicios.cl", "ID": "2165157", "Buscado": "Juan Araneda", "Fecha": "2020-08-20 08:21:45", "Ubicación": "Temuco", "Categoría": "Otros", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno para trabajar en la ciudad de Temuco.\n\nPrincipales Funciones:\n\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,\n\nHogar y segmento Empresas.\n\n- Promocionar, informar y vender en terreno a clientes finales\n\n- Priorizar la venta de multiservicios\n\n- Atingentes al cargo\n\nHorario de Trabajo:\n\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n\n- Estabilidad Laboral\n\n- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-los-temuco-2165157"}, {"titulo": "Trabajo Asistente Contable", "Tipo": "Full-time", "ID": "2171427", "Buscado": "Empresa de Distribución", "Fecha": "2020-08-20 16:12:53", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1", "Duración": "Plazo Fijo, posterior plazo indefinido", "descripción": "Descripción general: Desempeñar tareas administrativas y contables que contribuyan al cumplimiento de los objetivos del departamento de contabilidad y del área de administración en general.\nFunciones específicas:\n1.\tRecepción física de documentos de compra.\n2.\tSeguimiento de vistos buenos para los documentos.\n3.\tIngreso de documentos de compra al sistema ERP\n4.\tSeguimiento e ingreso al sistema de documentos que no se han recepcionado físicamente.\n5.\tMantener archivo de documentos de compra.\n6.\tMantener archivo de egresos.\n7.\tAplicación de anticipos y calces de referencias.\n8.\tAnálisis de cuentas corrientes tales como anticipos de proveedores y proveedores nacionales.\n9.\tRealizar acuse de recibo y rechazo de DTE´s en el portal del SII.\n10.\tConciliar el RCV del SII con los libros de compra y venta.\n11.\tCoordinar con tesorería, la entrega de los documentos para su pago en forma ordenada y oportuna.\n12.\tAtender a proveedores y/o clientes internos de la organización respecto a consultas relacionadas con sus responsabilidades asignadas.\n13.\tAsistir en la elaboración de facturas administrativas por reembolso de gastos o de intercompañias.\n14.\tApoyo en los requerimientos de auditoria.\n15.\tParticipación en los procesos de controles internos y de auditoria (arqueos trimestrales).\n16.\tApoyo en cualquier requerimiento solicitado por el jefe de contabilidad.\nRequisitos y competencias del cargo:\n\tNivel de estudio o nivel profesional: Título técnico de Contador\n\tExperiencia requerida: Al menos 2 años en cargos similares.\n\tDominio intermedio a avanzado de tecnologías de información. Dominio de Excel (excluyente).\n\tSólidos conocimientos contables.\n\tMetódico\n\tProactivo\n\tHabilidad relacional\n\tTrabajo en equipo\n\tCapacidad para trabajar bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2171427"}, {"titulo": "Trabajo Analista de Sistemas", "Email": "reclutamiento@dipisa.cl", "ID": "2171484", "Buscado": "Histomed", "Fecha": "2020-08-20 17:55:42", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Se necesita  Analista de Sistemas con 10 años de experiencia  COMPROBABLE. Renta bruta $1.410.000. Enviar correo a barbara.briceno@histomed.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sistemas-2171484"}, {"titulo": "Trabajo Operador de Grúa Horquilla", "Email": "b.briceno94@gmail.com", "ID": "2171432", "Buscado": "Empresa de Distribución", "Fecha": "2020-08-20 16:23:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo, posterior plazo indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa del rubro papelero, requiere contratar operador de grúa en la comuna de Quilicura\nRequisitos:\nvivir en el sector\nExperiencia manejando Grúa\nLicencia clase D\n\nFunciones:\nManejar Grúa Horquilla\nJornada Laboral:\nLunes a Habado- Turnos Rotativos \n\n\nBeneficios:\nBus de acercamiento\nCasino", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2171432"}, {"titulo": "Trabajo Product Manager para Fibra Optica", "Email": "reclutamiento@dipisa.cl", "ID": "2171424", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2020-08-20 18:28:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "WOM es una apuesta diferente, y queremos revolucionar el mercado de las telecomunicaciones en Chile. Queremos hablar, queremos escuchar, porque más que una empresa de telecomunicaciones, somos un medio para comunicarnos, para decir lo que queremos; discutir y conversar de persona a persona y hacer uso del boca a boca (Word of mouth – WOM – en Inglés) para tener la compañía que Chile necesita.\nNos encontramos en búsqueda de un Product Manager para Fibra Óptica, para integrarse al equipo de Marketing de la compañía. Este es equipo de trabajo de personas comprometidas con Wom y con sus pares, con una capacidad de trabajar a un ritmo intenso en búsqueda de resultados de excelencia , de innovar constantemente y de reinventarse.\n\nPrincipales funciones del cargo:\n•\tDesarrollar la estrategia de posicionamiento y visibilidad de la marca en la industria.\n•\tConstrucción en conjunto con el área de marca del presupuesto de publicidad y trade del negocio.\n•\tGeneración de un plan a nivel de medios masivos y digitales para cumplir con los objetivos de la marca y el \n         negocio.\n•\tDesarrollo en conjunto con la agencia de la creatividad para cada medio, en base al calendario comercial.\n•\tSupervisión y seguimiento de los kpi y objetivos.\n•\tCoordinación con las otras áreas de marca y mercados para lograr una adecuada estrategia 360º de Wom.\n\nRequisitos del cargo:\n*     Ingeniero Comercial o Publicista con experiencia en áreas de negocios.\n*     Experiencia previa de al menos 2 años en empresas de servicios, y de al menos un año en el cargo \n       (excluyente).\n*    Contar con experiencia en cargos de Analista o product manager.\n*    Deseable contar con experiencia en manejo de presupuesto.\n*    Deseable manejo de idioma Inglés \n\nConocimientos Técnicos requeridos:\n*   Gestión y planificación de campañas y publicidad.\n*   Excel , powerpoint, keynote.\n*  Herramientas de control de gestión y coordinación entre equipos.\n\nSi cumples con todos los requisitos del perfil y quieres ser parte de nuestra compañía, te invitamos a postular respondiendo a todas las preguntas del aviso.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-para-fibra-optica-2171424"}, {"titulo": "Trabajo Supervisor de Despacho", "Tipo": "Full-time", "ID": "2171377", "Buscado": "Frigorifico Karmac", "Fecha": "2020-08-20 13:33:32", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "600.000 líquidos", "Duración": "indefinido", "descripción": "Supervisar el correcto despacho de materiales, bienes y otros productos que salgan de la Empresa.\n\n\n1)\tDiseñar rutas diarias.\n2)\tVerificar el correcto estado de los productos y empaques antes de despacharlos.\n3)\tVerificar el correcto estado de los vehículos propios o contratados antes de realizar el despacho.\n4)\tSupervisar los despachos realizados, que estos lleguen dentro del horario y al lugar establecido.\n5)\tInformar periódicamente a las áreas de las Empresa que lo requieran el estatus de los despachos.\n6)\tRealizar otras tareas afines requeridas por la Supervisión y Jefatura.\n7)\tCumplir con las políticas y procedimientos de la Empresa.\nSupervisar el correcto despacho de materiales, bienes y otros productos que salgan de la Empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-despacho-2171377"}, {"titulo": "Trabajo Administrativo (a) de Ventas", "Email": "abahamondes@karmac.cl", "ID": "2171441", "Buscado": "Bianchi Chile S.A.", "Fecha": "2020-08-20 16:42:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "3 meses", "Tipo": "Full-time", "descripción": "Se necesita administrativo (a) de ventas, conocimiento Excel intermedio, servicio al cliente, comocimiento SAP y portal B2B Retail", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-de-ventas-2171441"}, {"titulo": "Trabajo Supervisor Terreno Fibra Optica Avanzada", "Email": "dinamerino@bianchi.cl", "ID": "2169768", "Buscado": "-", "Fecha": "2020-08-20 04:48:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "750.000.- Liquido", "Duración": "Obra o faena", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería y Telecomunicaciones se encuentra en la búsqueda de un Supervisor de Terreno para Proyecto de 3 meses aprox.,\n\nRequisitos de la Contratación (excluyentes):\n- Experiencia comprobable de 3 años en: Plantas de Procesos, Tendido de fibra, Fusionado de Fibra y Certificación de fibra\n- Licencia de conducir clase B con antigüedad de 2 años y con antecedentes intachables\n- Condiciones físicas acorde a las necesidades del negocio (Trabajo en altura)\n- Referencias comprobables\n- Trabajar en turnos fuera de Santiago.\n- Renta Ofrecida $ 750.000.- Liquido\n\ninteresados enviar su currículo a reclutamientorecursoshumanos2.0@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-terreno-fibra-optica-avanzada-2169768"}, {"titulo": "Trabajo BODEGUERO CON LICENCIA CLASE A2 - THE GARDEN", "Email": "reclutamientorecursoshumanos2.0@gmail.com", "ID": "2171435", "Buscado": "THE GARDEN", "Fecha": "2020-08-20 16:30:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Exclusiva tienda de decoración de ambientes The Garden (plantas artificiales de diseño y ambientación), busca Bodeguero con licencia de conducir clase A2.\n\nFunciones a realizar: \n•\tApoyo de la Operación logística de Bodega\n•\tApoyo en la Operación de Picking \n•\tChofer y peoneta para despacho de productos \n•\tInstalador de Productos comercializados por la empresa según directrices de gerencia\n•\tTrámites Administrativos\n•\tMantener limpio el vehículo a cargo, apoyo en limpieza y orden de bodega\n•\tRealizar cualquier otra función que le sea delegada por sus jefaturas y que pertenezca al ámbito de su competencia.\n\nEsperamos tu postulación!!!", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-con-licencia-clase-a2-the-garden-2171435"}, {"titulo": "Trabajo LIDER EN CAPACITACIÓN REQUIERE RELATORES Y/O EXPOSITORES", "Email": "lexcontabilidades@gmail.com", "ID": "2171255", "Buscado": "Empresa Capacitación", "Fecha": "2020-08-20 09:54:51", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "PROYECTO", "Tipo": "Part-time", "descripción": "Se requiere relatores o expositores con experiencia  de tres años como mínimo para las siguientes temáticas, modalidad on line:\n\n1.-TRABAJO A DISTANCIA Y SUS REGULACIONES\n2.- DESAFÍOS EN MATERIA DE RE CONVERSIÓN LABORAL\n3.- PROTOCOLOS DE SEGURIDAD PARA UN RETORNO SEGURO A DISTINTAS INDUSTRIAS\n4.- SALUD Y SEGURIDAD SECTOR TRANSPORTE\n5.- DESAFÍOS EN LA EQUIDAD DE GÉNERO EN EL SECTOR CONSTRUCCIÓN \n6.- DESAFÍOS EN EL MUNDO LABORAL, SECTOR SERVICIOS\n\nEnviar CV con respaldos y certificados a:  capacitanovena@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/lider-en-capacitacion-requiere-relatores-y-o-expositores-2171255"}, {"titulo": "Trabajo Programados vissual basic. net", "Email": "capacitanovena@gmail.com", "ID": "2171453", "Buscado": "Histomed", "Fecha": "2020-08-20 21:01:58", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "900.000", "Tipo": "Full-time", "descripción": "Se necesita programador Vissual basic.net.\nHabilidades en los siguientes  lenguajes de programación.\n Desarrollo Web .Net (Web Forms)\nVisual Basic,C#, CSS, JS , HTML5, Bootstrap\nJavascript, jQuery.\nDiseño responsivo.\n Modelo Vista Controlador(MVC) - Proyectos Capas.\n Base de Datos :\nOracle 11g.\nModelamiento de Datos, Plsql , Package y Procedimientos.\n Deseable conocimiento en  migración de base de datos y sistemas.\nControl de versiones :\nGitLab.\n con 7 años de experiencia DEMOSTRABLE para trabajar en Concepción. Renta bruta $900.000. Enviar Cv a barbara.briceno@histomed.cl", "ref": "https://www.chiletrabajos.cl/trabajo/programados-vissual-basic-net-2171453"}, {"titulo": "Trabajo Encargado de Cobranza Nacional Corporación Educacional", "Email": "b.briceno94@gmail.com", "ID": "2171312", "Buscado": "CORPORACIÓN EDUCACIONAL", "Fecha": "2020-08-20 11:19:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Plazo fijo luego Indefinido", "descripción": "Descripción del Cargo\n\nEncargado de Cobranza Nacional Universidad\n\nDependencia\n\nDepende jerárquicamente de la Vicerrectoria de Administración y Finanzas.\n\nResponsabilidades\n\nEl encargado de cobranza nacional tiene la responsabilidad de coordinar y supervisar con las Sedes todos los procesos relacionado con la cobranza de la Universidad. (Cobranza Preventiva, Cobranza Prejudicial, Cobranza Judicial) \n\nRegularizar toda las situaciones contractuales y solicitudes emanadas desde las sedes para mejorar la eficiencia y fortalecer el servicio a los alumnos de la Universidad. \nFunciones \n\tDirigir, planificar y controlar los procesos de recaudación y de cobranza extrajudicial, prejudicial y judicial, con el fin de asegurar la recaudación mediante distintos canales de pago y disminuir la morosidad de los clientes en base a los estándares de servicio definidos y la legislación vigente.\n\tProponer y supervisar las acciones para maximizar la recaudación en cada canal disponible para los alumnos, potenciando principalmente el pago electrónico.\n\tProponer la estrategia de cobranza, sus objetivos, protocolos de acción e indicadores de desempeño para mantener altos niveles de efectividad y eficiencia.\n\tAdministrar los contratos de proveedores externos bajo su responsabilidad, para cumplir con los resultados y estándares de servicio definidos por la Universidad.\n\tParticipar en la confección de presupuesto anual y controlar su cumplimiento, informando mensualmente la cobranza y morosidad. \n\tDeterminar los valores a cobrar, diseñar e implementar los procedimientos administrativos al proceso de cobro, controlar la operación de cobro (normal y moroso) a realizarse mediante servicios propios o de terceros.\n\tCoordinar con las Sedes y supervisar gestión de cobranza preventiva de la Universidad.\n\tCoordinar con las Sedes y supervisar gestión telefónica u otro mecanismo efectivo de comunicación de morosidad.\n\tCoordinar con las Sedes y supervisar el cumplimiento del proceso de cobranzas.\n\tCoordinar con las Sedes y supervisar envíos de cartas de gestión de cobro de alumnos en mora.\n\tCoordinar la gestión de cobranza a través de empresas externas.\n\tReportar e informar a la Vicerrectoria de Administración y Finanzas de la situación de cobranza por sede y carteras gestionadas.\n\tControlar la integridad y contenido de la información recibida de las entidades externas contratadas para realizar operaciones de cobranza normales o morosas.\n\tCoordinar, y controlar un adecuado nivel de servicio a los alumnos, al público en general y a las entidades relacionadas con los procesos de cobranza.\n\tPlanificar y aplicar acciones orientadas a activar y ejecutar la cobranza a los deudores morosos. \n\nLa persona a seleccionar deberá tener el siguiente perfil:\nFormación:\n•\tIngeniero Comercial / Ingeniero Civil Industrial/Contador Auditor\n•\tManejo en administración y gestión de contratos, ley del consumidor, ley general de cobranza, diseño y control de procesos, manejo de herramientas computacionales (Microsoft Office y Access) y manejo de base de datos.\nExperiencia:\n•\tMás de tres años desempeñando funciones similares\n•\tExperiencia deseable en sector educacional\n•\tControl de Gestión\n•\tDeseable conocimiento del Software U+\nCompetencias Institucionales:\n\nCompromiso con los valores Institucionales\nOrientación a la Excelencia\nOrientación al Servicio\n\nCompetencias del Cargo:\n\nTrabajo en Equipo\nCapacidad de planificación y organización\nIniciativa/Proactividad\n\nObjetivo que persigue la creación del Cargo:\nEl reorganizar las funciones y fortalecer la Unidad de Recaudación y Cobranza en las sedes y en casa central, permitirá enfocarse en los siguientes objetivos:\n\n•\tRecuperar morosidad de alumnos \n•\tEnviar deudores a cobranza judicial\n•\tNormalizar deuda de incobrables \n•\tRecuperar deuda castigada \n\nBeneficios:\n\n\tMejorar indicador de morosidad mensual y anual.\n\tMejorar la conducta de pago de nuestros alumnos.\n\tReducir tiempos de recuperación de deuda.\n\tRecuperación de nuestro activo.\n\tMedir el resultado, en el ámbito de la gestión de cobranza de la sede.\n\n\nEtapas Generales de Cobranza\n\nDentro de las etapas generales tenemos las siguientes:\n\n\n\n\nDiagnóstico Universidad:\n\n\tCobranza Preventiva: No se aplica a nivel nacional, hay un mínimo de Sedes.\n\n\tCobranza Activa: A nivel nacional se aplica a medias, si bien es cierto existen Sedes que lo realizan mejor que otras (depende estructura del área y recursos de cada sede).\n\n\tCobranza Prejudicial y Judicial: No se aplica a nivel nacional.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-cobranza-nacional-corporacion-educacional-2171312"}, {"titulo": "Trabajo Bodeguero de camara de frio", "Tipo": "Full-time", "ID": "2162219", "Buscado": "Frigorífico Santiago", "Fecha": "2020-08-20 06:54:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460000", "Duración": "Indefinido", "descripción": "Se busca Bodeguero de cámara de frió con licencia clase D para prestar servicios en empresa ubicada en Estación central, se ofrece renta de $460.000 líquidos mas almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-de-camara-de-frio-2162219"}, {"titulo": "Trabajo Conductor Despachador", "Email": "trabajo.buscan@gmail.com", "ID": "2171485", "Buscado": "SyM Transportes SpA", "Fecha": "2020-08-20 17:56:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Buscamos un conductor que haga despachos por las 32 comunas de Santiago\n\nLos requisitos son:\n- Contar con vehículo propio y documentos al día\n- Contar con licencia de conducir (clase B) al día y documentos personales al día\n- Buscamos a una persona MUY responsable\n- Y MUY transparente\n\nPago\n- SyM Transporte paga $2.000 pesos por punto\n- El número de despachos varían día a día pero pueden moverse en un rango de 10 a 25 puntos diarios\n- No se trabaja sábados ni domingos\n- Cada conductor es responsable del pago de su combustible, tag y mantenciones de su vehículo", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-despachador-2171485"}, {"titulo": "Trabajo Operarios Hombres planta La Pintana", "Email": "cristobal.schlotfeldt@symtransportes.cl", "ID": "2171233", "Buscado": "Ecocleaner", "Fecha": "2020-08-20 09:00:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360000", "Duración": "Plazo fijo con opción a indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada a la altura de paradero 46 de Santa Rosa, necesita operarios de producción para su instalación, nuestra empresa se dedica al rubro de limpieza y re acondicionamiento de contenedores plásticos tipo IBC para ser reutilizados por empresas de rubros industriales.\nLa jornada de trabajo es de lunes a viernes de 8:00 a 17:30 hrs.\nLa renta ofrecida es de $360.000.- Líquidos.\nSe debe traer almuerzo.\nPosibilidad de horas extras según carga productiva.\nAl momento de presentarse a entrevista ya debe contar con documentación de trabajo: Cert. antecedentes, curriculum y comprobante de domicilio.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-hombres-planta-la-pintana-2171233"}, {"titulo": "Trabajo MECÁNICO, Maquinaria Pesada, Paneles Teno, Curicó", "Email": "administracion@ecocleanerltda.cl", "ID": "2157615", "Buscado": "Serfocol S.A.,", "Fecha": "2020-08-20 01:36:05", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa de servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato en Planta Paneles, ubicada en TENO, Provincia Curicó, región del Maule.\n\nMECÁNICO, Maquinaria Pesada \n\nObjetivo del Cargo: \nSerá de su responsabilidad, realizar las mantenciones correctivas, preventivas y predictivas de las máquinas e instalaciones de la faena, de manera de cumplir con los indicadores de producción requeridos por la empresa mandante, bajo los estándares de calidad y las normas de seguridad establecidas.\n\nRequisitos del Cargo: \n1.\tNivel Técnico Universitario o T. Profesional.\n2.\tExperiencia en mantenimiento de; Grúas Horquillas, Manipuladores, Cargadores Frontales, Tractores, Excavadoras.\n3.\tConocimiento en; Electro Mecánica - Circuitos - Hidráulica - Motores Diesel - Vehículos Móviles. Conocimientos en Maquinaria Industrial.\n4.\tMínimo cinco años de experiencia en el cargo.\n5.\tResidencia en la zona de Curicó o cercanías.\n6.\tDisponibilidad para trabajar en sistema de turnos.\n\n•\tInteresados enviar currículum a cvcontratonorte@gmail.com\n\tEn asunto colocar: Mecánico Teno\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-paneles-teno-curico-2157615"}, {"titulo": "Trabajo Encargado de estudios", "Email": "cvcontratonorte@gmail.com", "ID": "2171489", "Buscado": "Raco spa", "Fecha": "2020-08-20 18:00:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos profesional para el estudio de presupuestos, capaz de cubicar, generar el presupuesto y su seguimiento \nDebe manejar excel, autocad y presto", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-estudios-2171489"}, {"titulo": "Trabajo EJECUTIVOS/AS DE VENTA EN TERRENO SECTOR ORIENTE", "Email": "gpereira@racosa.com", "ID": "2171224", "Buscado": "XINERLINK", "Fecha": "2020-08-20 08:17:03", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa de telecomunicaciones requiere contratar a la brevedad ejecutivos/as de venta en terreno para trabajar en el sector oriente de la Región Metropolitana\n\n- Zonas de Trabajo: La Florida, Macul, Peñalolén, Ñuñoa, La Reina, Las Condes, Providencia, Vitacura, Lo Barnechea\n\nPrincipales Funciones:\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar y segmento Empresas.\n- Promocionar, informar y vender en terreno a clientes finales\n- Priorizar la venta de multiservicios\n- Atingentes al cargo\n\nHorario de Trabajo:\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n- Estabilidad Laboral\n-  Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual sobre $600.000 pesos líquidos mensuales.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-venta-en-terreno-sector-oriente-2171224"}, {"titulo": "Trabajo Operario de Producción San Joaquin (REEMPLAZO)", "Tipo": "Full-time", "ID": "2171479", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-08-20 17:43:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "Reemplazo", "descripción": "Importante empresa de RR.HH, se encuentra en búsqueda para su cliente del área Industrial, dos operarios de producción con disponibilidad de trabajar por un periodo de 1 mes.\n\nSe Requiere:\n-Experiencia Previa de al menos 6 meses en funciones similares\n-Apoyo directo en lineas de producción - Materias primas\n-Disponibilidad de trabajar de Lunes a viernes en horario AM Y TARDE.\n\nOfrecemos:\n-Renta acorde al mercado\n-Casino Corporativo\n-Movilización hasta domicilio en turnos tarde.\n-Grato ambiente laboral", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-san-joaquin-reemplazo-2171479"}, {"titulo": "Trabajo MECANICO DIESEL", "Email": "aastudillo@grafton.cl", "ID": "2171335", "Buscado": "RESEARCH TOPO", "Fecha": "2020-08-20 11:50:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "RESEARCH TOPO.-\n\nNECESITA PARA SU IMPORTANTE CLIENTE UN MECÁNICO DIESEL CON EXPERIENCIA EN CAMIONES EUROPEOS Y AMERICANOS, RENTA LIQUIDA DE 650.000 LIQUIDO.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-diesel-2171335"}, {"titulo": "Trabajo Urgente Ejecutivos de Cobranza y Renegociación", "Email": "claudio.concha.psico@gmail.com", "ID": "2171454", "Buscado": "SOS GROUP", "Fecha": "2020-08-20 17:05:24", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "312000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "OSGROUP se encuentra en búsqueda de Ejecutivos de Cobranza y Renegociación para importante empresa de retail ubicada en Santiago Centro. Las funciones son:\n• Realizar gestión de cobranza telefónica con el fin de obtener un compromiso de pago del cliente en los plazos establecidos por la empresa.\n• Retroalimentar oportunamente a su supervisor directo, de cualquier situación detectada que afecte al cliente en especial lo referido a potenciales reclamos.\n• Recibir llamadas de clientes e informar su situación en cobranzas, orientar, ingresar convenios y acuerdo de pagos, etc.\n• Funciones propias del cargo.\nRequisitos:\n• Experiencia mínima de 6 meses en Cobranza y Renegociación.\n• Manejo de Office nivel medio.\n• Enseñanza Media completa.\n• Disponibilidad de trabajar en modalidad Home Office y presencial.\n\nCondiciones:\n• Renta líquida aproximada $312.000 líquido más horas extras. \n• Horarios de: lunes a viernes de 14:40 a 19:40 horas y sábado de 09:00 a 14:00 horas // Lunes a viernes de 13:50 a 19:50 horas. \n• Contrato a plazo fijo, posibilidad de extensión.\n• Lugar de trabajo: Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ejecutivos-de-cobranza-y-renegociacion-2171454"}, {"titulo": "Trabajo Jardinero o paisajista con experiencia y licencia de conducir.", "Email": "seleccion@sosgroup.cl", "ID": "2171229", "Buscado": "NATIVE GARDEN", "Fecha": "2020-08-20 10:32:59", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estimad@s\n\nSe busca Jardinero o paisajista con experiencia para empresa de mantención de áreas verdes.\n\nEl trabajo consiste en realizar labores de jardinería profesional y controlar las labores asignadas.\n\n\n\nTrabajo estable, con contrato, oportunidades de crecimiento, en distintas comunas de Santiago.\n\nRequisitos:\n\n- Que tenga experiencia en jardinería o mantención de áreas verdes.\n- Licencia de conducir.\n- motivación, compromiso y respeto.\n- Deseable residencia en sector oriente.\n\nEnviar Mail con C.V. a Contacto@nativegarden.cl\n\nSaludos cordiales.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-o-paisajista-con-experiencia-y-licencia-de-conducir-2171229"}, {"titulo": "Trabajo Educador Diferencial", "Email": "contacto@nativegarden.cl", "ID": "2171263", "Buscado": "FUNDACION NUESTROS HIJOS", "Fecha": "2020-08-20 10:05:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "REEMPLAZO", "Tipo": "Full-time", "descripción": "Centro de Rehabilitación oncológico Fundación Nuestros Hijos, necesita Educador Diferencial con mención en discapacidad visual, Trastornos específicos del Lenguaje, personas ciegas o retos múltiples.\n\n33 horas semanales para Reemplazo\n\nEnviar CV a: talentos@fnh.cl", "ref": "https://www.chiletrabajos.cl/trabajo/educador-diferencial-2171263"}, {"titulo": "Trabajo TECNÓLOGO MÉDICO ECOGRAFÍSTA", "Email": "talentos@fnh.cl", "ID": "2171208", "Buscado": "Servicio de Salud Dr. Francisco", "Fecha": "2020-08-20 01:58:23", "Ubicación": "Iquique", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "CONTRATO INDEFINIDO", "Tipo": "Full-time", "descripción": "Centro médico Clínico radiológico ubicada en el extremo norte de Chile, requiere contratar a dos tecnólogos  médicos.\nIndispensable:\n- uso y manejo de protocolos para toma de exámenes de ecotomografía clínica.\n- Registro en la Super Intendemcia de Salud.\n- Perfil psicológico apto para el cargo.\nDeseable:\n- Experiencia en toma de exámenes radiografía digital directa.\n-Segundo idioma.\n\nSe ofrece contrato indefinido.   Ser parte de una institución en desarrollo creciente, fundada el año 2005.  \nParticipar en proyectos de investigación  y /otros,   Además de beneficios señalados anteriormente, y la posibilidad de alojamiento en la ciudad.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-ecografista-2171208"}, {"titulo": "Trabajo 147770-Ingeniero de Seguridad  TI", "Email": "ecomedicalcentre@gmail.com", "ID": "2171307", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-20 04:04:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEntel Empresa de Contact Center se encuentra actualmente en busca de\nun Ingeniero de Seguridad TI para realizar las siguientes funciones: \n\nAplicar la seguridad de la información, mediante las normativas y\nestándares existentes, guiando a la misma en la implementación de\npolíticas de seguridad y en la implementación de controles de\nseguridad. \n\nSecuritización de Sistemas Operativos Windows/Linux/Unix \n\nRecepción, análisis, respuesta y recuperación de incidentes de\nciberseguridad. \n\nGestión de virus, malware y códigos maliciosos \n\nUtilizar plataforma SIEM y SysLog para aplicar Analítica de Seguridad\n\n\nExplotación de Herramientas de Gestión de Vulnerabilidades \n\nGestión a nivel básico de Plataforma de Monitoreo de Comportamiento\nde Red \n\nGestión a nivel básico de plataforma EDR (Endpoint Detection and\nResponse) \n\nRetroalimentar al departamento de seguridad con información para\ngeneración de nuevos casos de uso o mejora de los existentes \n\n* Requisitos: \n-Experiencia de a lo menos 2 años en cargos similares \n-Egresado o titulado en carreras relacionadas con TI, Seguridad de la\nInformación \n\n* Condiciones Oferta: \nHorario Laboral: Disponibilidad para trabajar 24x7 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147770-ingeniero-de-seguridad-ti-2171307"}, {"titulo": "Trabajo Captadora de Clientes", "Tipo": "Full-time", "ID": "1850581", "Buscado": "Latam EST", "Fecha": "2020-08-20 07:08:26", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Fijo 3 y 6 meses de prueba, después indefinido", "descripción": "Compañía Internacional de Servicios Financieros busca Captador/a de Clientes en toda la Región de Atacama. La principal misión del cargo será Cumplir las metas de captación de nuevos clientes definidas por la Gerencia de Sucursales, cumpliendo con los estándares de calidad y servicio.\n\nPrincipales Funciones:\n\nCumplir las metas de ventas definidas.\nManejo responsable de las aplicaciones computacionales.\nAplicar los protocolos de Venta y Servicio.\nCumplir con la política de la Compañía\n\nBeneficios:\n\nEstabilidad laboral\nDesarrollo de Carrera\nBuen Clima Laboral\nSueldo Base, mas comisiones sin tope\nBeneficios organizacionales\nHorario Flexible\n\nRequisitos\nManejo técnicas de ventas\nVenta telefónica\nVenta a distancia\nMetódica\nDebe manejar paginas web para realizar suscripción y venta online\n\n\n\nEnviar antecedentes a chilepostulacion@gmail.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captadora-de-clientes-1850581"}, {"titulo": "Trabajo DISEÑADOR UI/UX", "Email": "chilepostulacion@gmail.com", "ID": "2171239", "Buscado": "ACERCARSE", "Fecha": "2020-08-20 09:19:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En AcercaRSE estamos en búsqueda de “Diseñadores UI/UX” para incorporarse remoto (Covid-19) a partir de agosto de 2020\n\nPerfil:\n-Diseñador UI UX con experiencia de al menos 3 años en el cargo, trabajando con equipos multidiciplinarios y bajo metodología ágil, orientados al desarrollo de producto. Experiencia previa de al menos 2 años en agencias o empresas que desarrollan plataformas digitales.\n\nConocimiento específico:\n-Customer journeys, Arquitectura de información, múltiples métodos de investigación con usuarios, UX/UI, conocimiento avanzado de herramientas de prototipado, entre otras.\n\n*BENEFICIOS:\n-Un día libre de cumpleaños.\n-Bono de colación de $60.000-.\n-Convenio con clínica dental ubicada en Las Condes.\n-Apoyo Coach.\n-Seguro complementario de salud.\n\n*DETALLE OFERTA LABORAL:\n-Horario de trabajo: lunes a jueves de 07:30 a 17:30 y viernes de 07:30 a 12:30.\n-Lugar de trabajo: remoto por COVID-19 y posteriormente en Huechuraba.\n-Fecha de ingreso: agosto 2020\n-Tipo de contrato: indefinido y directo con AcercaRSE.\n\nSi cuentas con la experiencia necesaria para el cargo requerido te invitamos a formar parte de este proceso enviando tu cv en formato Word, indicando pretensión de renta, disponibilidad de ingreso y detallando tu experiencia laboral según las características solicitadas en el aviso (excluyente).\n\n¡Te deseamos mucho éxito y gracias por confiar en AcercaRSE!", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-ui-ux-2171239"}, {"titulo": "Trabajo Desarrollador Fullstack (inglés) Cód.2021", "Email": "postulaciones@acercarse.cl", "ID": "2169817", "Buscado": "5TA DIMENSION", "Fecha": "2020-08-20 07:00:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Start up con residencia en EEUU, busca profesionales del área tecnológica para incorporarlos a su equipo de trabajo,con al menos 3 años de experiencia en el cargo e inglés de nivel intermedio - avanzado.\n\nRequisitos / conocimientos:\n• AWS\n• Sequelize\n• Lambda\n• PostresSQL\n• RDS\n• ES6+\n• S3 \n• React 16\n• Serverless \n• Redux\n• Node \n• SASS\n\nSi cumples con los requisitos señalados y tu nivel de inglés te permite comunicarte de manera fluida, te invitamos a postular enviándonos tu CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-ingles-cod2021-2169817"}, {"titulo": "Trabajo 147755-Analista RRHH Tiempos, asistencia y turnos", "Email": "seleccion@5tadimension.cl", "ID": "2171260", "Buscado": "Empresa de servicios", "Fecha": "2020-08-20 08:01:00", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nEmpresa de servicios se encuentra actualmente en busca de un Analista\nde RRHH para realizar las siguientes funciones: \n\n- Función 1: Control de asistencia, control de HHEE, vacaciones,\npermisos, ingreso de licencias médicas. \n- Función 2: Presentar solicitudes a la Dirección del Trabajo (DT)\npara implementar o renovar un sistema excepcional de distribución de\nla jornada de trabajo. \n- Función 3: Coordinar, controlar y ejecutar actividades relacionadas\nal área de remuneraciones, identificando posibilidades de mejora en\ndicho proceso y respetando la normativa legal, previsional vigente. \n- Función 4: Brinde atención para clientes internos, resolviendo\ndudas e identificando mejoras en sus consultas. \n- Función 5: Que, a través del conocimiento de normativa laboral,\nlogre brindar soporte a la compañía y a colaboradores. \n\n* Requisitos: \n-Experiencia en Control de tiempos, remuneraciones y legislación\njornadas ordinarias y extraordinarias \n-Ingeniero en administración de RRHH \n\n* Condiciones Oferta: \n* Beneficios: \nSeguro complementario de salud \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147755-analista-rrhh-tiempos-asistencia-y-turnos-2171260"}, {"titulo": "Trabajo Ejecutivo de Ventas Pyme  V region", "Tipo": "Full-time", "ID": "2171426", "Buscado": "cpgv", "Fecha": "2020-08-20 16:11:43", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Importante Distribuidor Oficial de Empresa de Telecomunicaciones busca incorporar a los mejores Asesores de televentas para Pyme y Micro Empresas de la Quinta Región, los cuales tendrán la misión de gestionar la relación comercial de los clientes del segmento,  buscando la maximización de las oportunidades de negocio por medio de la venta de productos Fijo y Móvil.\n\nOfrecemos:\n\n•        Sueldo Base \n•        Gratificación\n•        Atractivas comisiones\n•        Beneficios complementarios\n\nRequisitos :\n\n•        Experiencia comprobable en Call center - Televentas\n•        Tener experiencia en plataformas de venta de segmento PYME.\n•        Tolerancia a la frustración.\n•        Administración de cartera\n•        Buenas Relaciones Interpersonales\n•        Proactivo\n•        Lugar de trabajo Viña del Mar/ Quinta Región\n•        Área Telecomunicaciones\n•        Contrato Plazo Fijo y luego Indefinido\n•        Jornada Completa\n\n            ¡Te invitamos a postular y ser parte de nuestro equipo de ventas Empresa !", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-pyme-v-region-2171426"}, {"titulo": "Trabajo CALAMA  -   VIGILANTES PRIVADOS, VARONES CHILENOS PARA EMPRESA DE TRANSPORTE DE", "Tipo": "Full-time", "ID": "2171486", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-20 17:56:24", "Ubicación": "Calama", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS  VIGILANTES PRIVADOS, VARONES, CHILENOS DE PREFERENCIA CON CURSO OS-10 VIGENTE, DESEABLE CON LICENCIA A-4, PARA IMPORTANTE EMPRESA DE TRANSPORTE DE VALORES EN LA CIUDAD DE  COYHAIQUE\n\nMENCIONAR CÓDIGO =  CALAMA 03\n\nFUNCIONES:\nRETIRAR, TRASLADAR, RESGUARDAR Y BRINDAR COBERTURA A LOS  VALORES \n(DINERO EN EFECTIVO, METALES PRECIOSOS, DOCUMENTOS VALORADOS, ETC.) \nDE NUESTROS CLIENTES.\n\nOFRECEMOS:\nRENTA PROMEDIO              \t$ 500.000 LÍQUIDOS\nBONO OS-10 VIGENTE        \t$ 250.000 IMPONIBLES\nBONO POR LICENCIA  A-4  \t$ 250.000 IMPONIBLES\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, DE PREFERENCIA CON CURSO OS-10 VIGENTE PARA VIGILANTE PRIVADO DEBE TENER VIGENCIA DESDE OCTUBRE DEL 2018 COMO MÍNIMO\nDESEABLE LICENCIA DE CONDUCIR A-4\nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, Excluyente\nEXPERIENCIA EN SEGURIDAD MÍNIMO 6 MESES \nSIN TATUAJES VISIBLES CON CAMISA,\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE ENSEÑANZA MEDIA RENDIDA, NO POSTULE POR FAVOR\nSI NO TIENE EXPERIENCIA MÍNIMA DE 6 MESES EN SEGURIDAD, NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO =  CALAMA 03\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO WORD\nAL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nENVIAR CERTIFICADO OS-10 DE VIGILANTE PRIVADO EN FORMATO WORD\n\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nSIN CORREO, TELÉFONO, RUT, \nCERTIFICADO DE GUARDIA O VIGILANTE VIGENTE\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/calama-vigilantes-privados-varones-chilenos-para-empresa-de-transporte-de-2171486"}, {"titulo": "Trabajo IQUIQUE  -    VIGILANTES PRIVADOS, VARONES CHILENOS PARA EMPRESA DE TRANSPORTE", "Email": "regove.1717@hotmail.com", "ID": "2171510", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-20 19:03:02", "Ubicación": "Iquique", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS  VIGILANTES PRIVADOS, VARONES, CHILENOS DE PREFERENCIA CON CURSO OS-10 VIGENTE, DESEABLE CON LICENCIA A-4, PARA IMPORTANTE EMPRESA DE TRANSPORTE DE VALORES EN LA CIUDAD DE    IQUIQUE\n\nMENCIONAR CÓDIGO = IQUIQUE 08\n\nFUNCIONES:\nRETIRAR, TRASLADAR, RESGUARDAR Y BRINDAR COBERTURA A LOS  VALORES \n(DINERO EN EFECTIVO, METALES PRECIOSOS, DOCUMENTOS VALORADOS, ETC.) \nDE NUESTROS CLIENTES.\n\nOFRECEMOS:\nRENTA PROMEDIO                     \t$ 500.000 LÍQUIDOS\nBONO OS-10 VIGENTE        \t$ 250.000 IMPONIBLES\nBONO POR LICENCIA  A-4  \t$ 250.000 IMPONIBLES\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, DE PREFERENCIA CON CURSO OS-10 VIGENTE PARA VIGILANTE PRIVADO DEBE TENER VIGENCIA DESDE OCTUBRE DEL 2018 COMO MÍNIMO\nDESEABLE LICENCIA DE CONDUCIR A-4\nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, Excluyente\nEXPERIENCIA EN SEGURIDAD MÍNIMO 6 MESES \nSIN TATUAJES VISIBLES CON CAMISA,\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE ENSEÑANZA MEDIA RENDIDA, NO POSTULE POR FAVOR\nSI NO TIENE EXPERIENCIA MÍNIMA DE 6 MESES EN SEGURIDAD, NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO = IQUIQUE 08\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO WORD\nAL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nENVIAR CERTIFICADO OS-10 DE VIGILANTE PRIVADO EN FORMATO WORD\n\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nSIN CORREO, TELÉFONO, RUT, \nCERTIFICADO DE GUARDIA O VIGILANTE VIGENTE\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/iquique-vigilantes-privados-varones-chilenos-para-empresa-de-transporte-2171510"}, {"titulo": "Trabajo Cocineros", "Email": "regove.1717@hotmail.com", "ID": "2171198", "Buscado": "Kento Sushi", "Fecha": "2020-08-20 01:38:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Se solicita cocinero con experiencia para trabajar en horarios flexibles por turnos el pago va desde los 400.000 a los 450.000.\n\nFavor solo postular los reales interesados.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-2171198"}, {"titulo": "Trabajo Auxiliar de Aseo, reemplazo para Residencia Familiar (Zona Sur)", "Email": "administracion@kentosushi.com", "ID": "2171407", "Buscado": "Organización sin fines de", "Fecha": "2020-08-20 15:10:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Organización sin Fines de Lucro, se encuentra en búsqueda de Auxiliar de Aseo para reemplazo, para ejercer funciones en su Residencia Familiar ubicada en la Zona Sur de la Región Metropolitana.\n\nJornada laboral 45 horas distribuidas de Lunes a Sábado\nRenta: 320.000 líquidos.\n\nInteresadas enviar CV actualizado a reclutamientoresidencia@gmail.com indicando en asunto \"auxiliar\"", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-reemplazo-para-residencia-familiar-zona-sur-2171407"}, {"titulo": "Trabajo EJECUTIVOS CALLCENTER", "Email": "reclutamientoresidencia@gmail.com", "ID": "2171346", "Buscado": "LINKSS & SERVICES SPA.", "Fecha": "2020-08-20 17:39:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Por crecimiento de Plataforma Call Center Requerimos Ejecutivos Telefónicos con Disponibilidad Inmediata.\n\nNecesitamos personas con experiencia, excelentes habilidades comunicacionales, entusiastas y responsables, disponibilidad completa para rotar en turnos .\n\nLugar de Trabajo: TELETRABAJO por Cuarentena, Luego instalaciones en Santiago Centro.\n\nLa formación dura 3 días, luego realizaran una evaluación para su contratación. \n\nSueldo base + comisiones.", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-callcenter-2171346"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Email": "pleon@linkss.cl", "ID": "2171258", "Buscado": "Servicios Acuicolas", "Fecha": "2020-08-20 09:57:57", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Profesional recién titulado, con ganas del trabajo en terreno. Posibilidad de viajar a regiones del sur de Chile. \n\nRequisito excluyente:\nManejo de la ley 16.744\nResidir en la décima región de los Lagos.\n\nIdeal:\nLicencia de conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2171258"}, {"titulo": "Trabajo Técnico electrónico o profesional a fin para ciudad Puerto Montt", "Email": "reclutamiento@yaganchile.cl", "ID": "2171430", "Buscado": "Cass S.A.", "Fecha": "2020-08-20 16:19:16", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Servicios Informáticos, con gran posicionamiento en la zona centro y sur del país, requiere incorporar a su staff de profesionales a un Técnico Electrónico o profesional a fin, con residencia en Puerto Montt. Se requiere que el profesional tenga conocimiento demostrable sobre reparación de notebook e impresoras (inyección de tinta, láser, matriz de punto, plotter, etc). Idealmente con conocimientos en instalación eléctrica domiciliaria y/o industrial, Instalación de UPS entre otros conocimientos relacionados a su profesión. \nBuscamos profesionales con actitud e iniciativa, que puedan otorgar un servicio de calidad a nuestros clientes. Es indispensable contar con licencia de conducir clase B.  \nLos interesados por favor enviar su Curriculum Vitae con pretensiones de renta al correo reclutamiento.soporteti@outlook.com.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-o-profesional-a-fin-para-ciudad-puerto-montt-2171430"}, {"titulo": "Trabajo SE REQUIERE ENCARGADO DE TALLER DE METALMECANICA", "Email": "reclutamiento.soporteti@outlook.com", "ID": "2171222", "Buscado": "METALMECANICA", "Fecha": "2020-08-20 14:39:49", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Taller en formación en la comuna de San Bernardo busca encargado del área, con conocimiento en maquinas y equipos de plegado, curvado y cilindrado de tubos y planchas.\nExperiencia mínima 3 años en funciones asociadas al cargo\nSueldo acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-encargado-de-taller-de-metalmecanica-2171222"}, {"titulo": "Trabajo Ejecutivo de Ctas. por Cobrar Junior", "Email": "metalmecanicacu@gmail.com", "ID": "2171444", "Buscado": "SOS GROUP", "Fecha": "2020-08-20 16:49:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "445000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro financiero ubicada en Recoleta requiere contratar Ejecutivo de Cuentas por Cobrar Junior para cumplir con las siguientes funciones: \n\nRealizar cobranza a cartera de empresas asignadas. \nAnálisis de Cuentas por cobrar. \nPlanificar y ejecutar proceso de cobranza. \nGeneración de cajas. \nFunciones propias del cargo. \n\nRequisitos: \nMínimo 2 años de experiencia en el cargo y rubro financiero. \nExperiencia realizando cobranza empresa. \nEstudios a fines al cargo. \nManejo de Excel nivel intermedio. \n\nCondiciones: \nHorario: lunes a viernes de 8:30 a 18:30 horas. \nRenta: $445.000 líquidos. \nContrato a plazo fijo, posterior indefinido según desempeño. \nPosibilidad de crecimiento y desarrollo.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ctas-por-cobrar-junior-2171444"}, {"titulo": "Trabajo MANIPULADOR (A) DE ALIMENTOS CON O SIN EXPERIENCIA COLINA", "Email": "seleccion@sosgroup.cl", "ID": "2171337", "Buscado": "Fundación Coanil", "Fecha": "2020-08-20 11:52:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320.500", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere contratar Manipulador (a) de Alimentos con o sin experiencia para su unidad ubicada en la comuna de Colina. La principal función que la persona deberá desempeñar, será cocinar de acuerdo a la minuta entregada por la nutricionista y a su vez a los estándares de higiene y calidad que establece la fundación. \n\nEl horario de trabajo corresponde a modalidad 1x1, es decir 1 día de trabajo y otro de descanso (8:30 a 20:30 hrs).\n\nSe ofrece renta bruta de 320.500, bono de movilización y asistencia, colación diaria en la unidad, aguinaldos de septiembre y navidad, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, Fondo de Bienestar y beneficios en Caja Los Andes.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-a-de-alimentos-con-o-sin-experiencia-colina-2171337"}, {"titulo": "Trabajo VENDEDORES (AS) PART TIME MULTIMARCA LOS ANGELES", "Email": "katherine.wutrich@coanil.cl", "ID": "2171509", "Buscado": "SERPARTE SPA", "Fecha": "2020-08-20 18:56:03", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Empresa outsourcing busca para su cliente del rubro retail, a VENDEDORES (AS) MULTIMARCA POLIFUNCIONALES PART TIME para su punto de venta ubicado en Los Ángeles.\n\nRequisitos:\nSer mayor de edad.\nExperiencia en ventas, idealmente en grandes tiendas.\nContar con disponibilidad inmediata.\nExtranjeros deben contar con residencia definitiva (requisito excluyente).\n\nFunciones:\nAtención al cliente.\nMantener el orden y la limpieza del lugar de trabajo (punto de venta).\nReposición.\nToma de inventarios/Envío de reportes de ventas a través de App móvil.\nOtras funciones en relación al cargo.\n\nHorarios:\n- Lunes a sábado, de 15.30 a 21.00 hrs\n30 min de colación.\n\nRenta líquida ofrecida:\n$282.000 aprox (si bien se cancela por día trabajado, este es el aprox mensual a percibir)\n\nTipo de contrato:\nPlazo fijo\n* No es una oferta de temporada, sino un trabajo estable.\n\nSe integrarán a una organización que valora el trabajo en equipo, la orientación al cliente y la orientación a los resultados de sus colaboradores.\n\nQuienes estén interesados, favor enviar currículo actualizado a seleccion@serparte.cl y en asunto deben indicar VENDEDORES (AS) MULTIMARCA LOS ANGELES", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-part-time-multimarca-los-angeles-2171509"}, {"titulo": "Trabajo Ejecutivo(a) Retención de Seguros Automotrices", "Email": "seleccion@serparte.cl", "ID": "2171298", "Buscado": "MICRODAT LTDA", "Fecha": "2020-08-20 10:41:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Corredora de Seguros necesita contratar Ejecutivo(a) de retención de seguros automotrices para desempeñarse en modalidad teletrabajo. Deseable experiencia anterior. Jornada laboral de lunes a viernes. Postulantes interesados enviar CV actualizado para coordinar entrevista on line.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-retencion-de-seguros-automotrices-2171298"}, {"titulo": "Trabajo TRABAJADOR(A) SOCIAL PARA CENTRO DIURNO", "Email": "aps.seleccion1@gmail.com", "ID": "2171448", "Buscado": "UNIVERSIDAD", "Fecha": "2020-08-20 16:53:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "PLAZO FIJO : 45 HORAS SEMANALES : LUNES A VIERNES", "Tipo": "Full-time", "descripción": "UNIVERSIDAD  Se encuentra en la búsqueda de un Trabajador Social para Centro Diurno, que atiende personas mayores dependientes leves o moderados, para atención en la comuna de Santiago.\n\nNos orientamos en la búsqueda de una persona con orientación al servicio, habilidades para el trabajo en equipo y la enseñanza, capacidad de organización y planificación, proactividad y capacidad analítica. Requerimos que disponga de al menos un año de ejercicio de la profesión y experiencia con personas mayores (60 años y más).\n\nFunciones del puesto\n\n1.     Realizar valoración socioeconómica de las personas mayores que postulan para ingresar al centro, a través de revisión del RSH y una entrevista de recogida y análisis de datos sociales. \n2.      Aplicar escalas: Calidad de Vida (WHOQOL-BREF) y Escala Multidimensional de apoyo social (Zimet) en la VGI de ingreso y en la etapa de reevaluación clínica.\n3.      Realizar atenciones individuales a fin de recoger antecedentes socioeconómicos, factores de riesgo y condición de vulnerabilidad social del usuario; intervenir de acuerdo a las necesidades identificadas; y realizar seguimiento de la condición social del adulto mayor.\n4.      Realizar gestión de casos y/o realizar derivaciones a programas, beneficios y servicios sociales de la red institucional – social y cultural-, tales como las referidas a ayudas técnicas, vivienda, subsidios, salud, entre otras, coordinando acciones de colaboración mutua.\n5.      Diseñar (contenidos, objetivos, metodología, técnicas y recursos didáctico) y ejecutar talleres a los usuarios y sus familias dentro del área social, enfocados en el desarrollo de habilidades sociales, el acceso a redes, beneficios, servicios y participación social, relaciones intergeneracionales y maltrato en la vejez, entre otros.\n6.      Registrar, sistematizar y actualizar la información del usuario en el evolutivo social, en sistemas informáticos tanto de datos como de subida de documentos  y en papel (Evaluación de ingreso y anamnesis).\n7.      Participar en juntas clínicas en conjunto con el equipo interdisciplinario.\n8.      Gestionar la generación, activación y mantenimiento de redes comunitarias e institucionales tanto del territorio, como a nivel de la región metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-para-centro-diurno-2171448"}, {"titulo": "Trabajo Ayudantes Eléctricos - Estación Central y Santiago", "Email": "paulina.readi@ulare.cl", "ID": "2164496", "Buscado": "SOS GROUP", "Fecha": "2020-08-20 03:16:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SOSGROUP junto a importante empresa del rubro de ingeniería y construcción requiere contratar Ayudantes eléctricos para cumplir con las siguientes funciones:\n•\tApoyo en montaje de canalizaciones, alambrado, montaje de luminarias, cableados, etc.\n•\tTraslado de materiales al lugar de trabajo.\n•\tDescarga de camión.\n•\tTraslado de bodega.\n•\tAseo salas eléctricas.\n•\tFunciones propias del cargo. \n\nRequisitos:\n•\tExperiencia mínima de 6 meses en el cargo y/o rubro industrial. \n•\tEnseñanza Media Completa. \n•\tConocimientos básicos de electricidad.\n•\tResidir en Colina y Lo Barnechea. \n\n¿Qué se ofrece?\n•\tRenta: $400.000 líquidos. \n•\tLunes a viernes de 8:00 a 18:00 horas, disponibilidad de hacer horas extras. \n•\tContrato a plazo fijo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-estacion-central-y-santiago-2164496"}, {"titulo": "Trabajo Consultora para Cartera de Clientes", "Email": "seleccion@sosgroup.cl", "ID": "2171241", "Buscado": "Contacomercial Limitada", "Fecha": "2020-08-20 09:22:57", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Contadora(or),con experiencia en Oficinas Contables en Chile , proactiva capaz de trabajar bajo presión y administrar cartera de clientes , realizar F29,F22,DJ Anuales ,Previred , Contabilidad General ,  CV raul.seguel@contacomercial.cl\n\nEnviar CV solamente profesionales que cumplan con los requisitos , lugar de trabajo Ñuñoa.", "ref": "https://www.chiletrabajos.cl/trabajo/consultora-para-cartera-de-clientes-2171241"}, {"titulo": "Trabajo COYHAIQUE  -   VIGILANTES PRIVADOS, VARONES CHILENOS PARA EMPRESA DE TRANSPORTE", "Email": "raul.seguel@contacomercial.cl", "ID": "2171500", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-20 18:31:34", "Ubicación": "Coyhaique", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS  VIGILANTES PRIVADOS, VARONES, CHILENOS DE PREFERENCIA CON CURSO OS-10 VIGENTE, DESEABLE CON LICENCIA A-4, PARA IMPORTANTE EMPRESA DE TRANSPORTE DE VALORES EN LA CIUDAD DE    COYHAIQUE\n\nMENCIONAR CÓDIGO =  COYHAIQUE 07\n\nFUNCIONES:\nRETIRAR, TRASLADAR, RESGUARDAR Y BRINDAR COBERTURA A LOS  VALORES \n(DINERO EN EFECTIVO, METALES PRECIOSOS, DOCUMENTOS VALORADOS, ETC.) \nDE NUESTROS CLIENTES.\n\nOFRECEMOS:\nRENTA PROMEDIO              \t$ 500.000 LÍQUIDOS\nBONO OS-10 VIGENTE        \t$ 250.000 IMPONIBLES\nBONO POR LICENCIA  A-4  \t$ 250.000 IMPONIBLES\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, DE PREFERENCIA CON CURSO OS-10 VIGENTE PARA VIGILANTE PRIVADO DEBE TENER VIGENCIA DESDE OCTUBRE DEL 2018 COMO MÍNIMO\nDESEABLE LICENCIA DE CONDUCIR A-4\nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, Excluyente\nEXPERIENCIA EN SEGURIDAD MÍNIMO 6 MESES \nSIN TATUAJES VISIBLES CON CAMISA,\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE ENSEÑANZA MEDIA RENDIDA, NO POSTULE POR FAVOR\nSI NO TIENE EXPERIENCIA MÍNIMA DE 6 MESES EN SEGURIDAD, NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO =  COYHAIQUE 07\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO WORD\nAL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nENVIAR CERTIFICADO OS-10 DE VIGILANTE PRIVADO EN FORMATO WORD\n\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nSIN CORREO, TELÉFONO, RUT, \nCERTIFICADO DE GUARDIA O VIGILANTE VIGENTE\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/coyhaique-vigilantes-privados-varones-chilenos-para-empresa-de-transporte-2171500"}, {"titulo": "Trabajo Asesor Legal - Propiedad Intelectual", "Email": "regove.1717@hotmail.com", "ID": "2171270", "Buscado": "Abogadoc", "Fecha": "2020-08-20 10:13:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A definir según experiencia", "Duración": "3 Meses de prueba plazo fijo, luego indefinido", "descripción": "En Abogadoc, creemos en hacer que el emprender sea fácil.\n\nSomos una empresa de Servicios Legales / Contables, con +5 años en Chile, creciendo a paso fuerte de la mano de la tecnología y un equipo joven, motivado y muy, muy orientado a entregar un gran servicio.\n\nSi eres el tipo de persona que ama el servicio al cliente, crees que puedes ser un aporte para tus clientes más allá de la definición de tu rol y ayudarlos a apalancar su crecimiento, entonces esta oferta puede ser para ti.\n\nEsto es lo mínimo que buscamos:\n\nProfesional que esté en posesión del título de Abogado o Licenciado en Ciencias Jurídicas en proceso de titulación, con experiencia o con un fuerte interés por las personas, Manejo nivel usuario de programas de Office (Word, Excel, Powerpoint), muy elocuente y con buena llegada a los clientes.\n\nLa posición estará a cargo de la asesoría completa e integral en la evaluación, recomendación y gestión del proceso de registro de marcas comerciales de nuestros clientes ante los organismos públicos como INAPI y el Tribunal de Propiedad Industrial. Además será responsable de participar en los proyectos de innovación en los servicios de LegalTech que ofrece la compañía.\n\nREQUISITOS MÍNIMOS\n\n- Automotivación: No esperas una presión de motivación externa para funcionar. Te movilizas por motivaciones de largo plazo.\n- Pro-actividad comercial: No te quedas con la primera respuesta, buscas sistemáticamente alternativas y nuevas oportunidades.\n- Experiencia en uso de plataformas y herramientas tecnológicas de uso cotidiano (office), envíos de cotizaciones, trabajo a distancia.\n\nHabilidades y competencias buscadas:\n\nTrabajo en Equipo y bajo presión. (Requerido).\nHabilidad de Comunicación verbal y escrita. (Requerido).\nResponsabilidad y orden. (Requerido).\nHabilidades de litigación.\nBuen manejo de Paquetes de Computación (Word, Excel, powerpoint).\n\n\n¿Porqué trabajar con nosotros como Asesor Legal?\n\nOfrecemos un tremendo ambiente, con un equipo joven (promedio 30 años) e internacional (por lo menos 4 nacionalidades, hasta ahora).\nUbicación céntrica en el sector Manuel Montt, Providencia, al lado del Metro.\nOpción de teletrabajo.\nSueldo acorde al mercado y tu experiencia.\nContrato a 3 meses prolongable a indefinido según desempeño.\n\nHorario de trabajo\n\nEl horario de trabajo es de Lunes a Viernes de 9:00 a 18:30.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-legal-propiedad-intelectual-2171270"}, {"titulo": "Trabajo supervisor Tecnico", "Tipo": "Full-time", "ID": "2171492", "Buscado": "Hermi", "Fecha": "2020-08-20 18:08:13", "Ubicación": "La Unión", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa que presta servicios para industria  alimenticia necesita, Supervisor técnico, experiencia montajes mecánicos industriales, interpretación de planos, capacidad de organizar equipos de trabajo y designar tareas.\nenviar curriculum con pretensión de renta al mail hermi@hermi.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-tecnico-2171492"}, {"titulo": "Trabajo CÓD 586: PLANIFICADOR DE OBRAS", "Email": "hermi@hermi.cl", "ID": "2171409", "Buscado": "Visión 360 Lltda.", "Fecha": "2020-08-20 15:14:07", "Ubicación": "Concepción", "Categoría": "Otros", "Tipo": "Part-time", "descripción": "Importante Constructora del Gran Concepción, requiere:\n\nCÓD 586: PLANIFICADOR DE OBRAS\n\n- Se requiere profesional Constructor o Ingeniero, con comprobable experiencia anterior en cargos similares, con foco en el Control y Avances de Obras de Construcción en Altura y Extensión.\n\n- Indispensable manejo de MS Project.\n\n- Deseable conocimientos en Last Planner, BIM, Iconstruye y metodologías de Construcción \"Lean\".\n\n- Alto en proactividad, liderazgo y supervisión.\n\n- Alto manejo de Excel.\n\nSe ofrece: Proyección de liderar el área de Control de Obras, Capacitaciones y Entrenamientos de Universidades e Institutos y sus Escuelas de Construcción e Ingeniería.  Empresa premiada en Clima Organizacional y Seguridad Laboral.\n\nInteresados enviar su CV al correo feedback.vision360@gmail.com  indicando el código de la postulación y pretensión de renta líquida. \n\n* CV´s que no indiquen el código de postulación ni pretensión de renta no podrán ser considerados.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cod-586-planificador-de-obras-2171409"}, {"titulo": "Trabajo EMBALADOR DE TERMOFORMADO", "Email": "feedback.vision360@gmail.com", "ID": "2171276", "Buscado": "INTEGRITY S.A.", "Fecha": "2020-08-20 10:16:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "368.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Prestigiosa empresa esta en Búsqueda de EMBALADOR (a) de TERMOFORMADO\n\nSus funciones básicamente es:\n - EMBALAR EL PRODUCTO TERMINADO\n - MANTENER LIMPIO Y ORDENADO SU LUGAR DE TRABAJO\n - DISPONIBILIDAD DE TRABAJAR POR TURNOS ROTATIVOS 5X5\n - RESPONSABILIDAD\n - DESEOS DE APRENDER.\n\n\nINTERESADOS \nCONTACTARSE\nAngela Nucette\n982609376", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/embalador-de-termoformado-2171276"}, {"titulo": "Trabajo masoterapeuta, esteticista integral, cosmetologa", "Email": "asistenterrhh@integrity.cl", "ID": "2171502", "Buscado": "spaMandala", "Fecha": "2020-08-20 18:38:13", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "500000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Buen ambiente laboral, capacitaciones continuas para el desarrollo profesional.\nBuscamos profesional,  mujer, masoterapeuta y cosmetologa, esteticista integral. Realizamos especialmente masajes terapéuticos, relajantes y descontracturantes. Tambien limpiezas faciales, reductivos y drenajes. Requerimos que posea experiencia en masajes y que le guste realizarlos.\n\nRequerimos por el momento para lunes, martes y miércoles de 10:30 a 19:30. Acordamos los turnos con cada profesional para completar las horas de atención.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/masoterapeuta-esteticista-integral-cosmetologa-2171502"}, {"titulo": "Trabajo Ingeniero Comercial o Técnico Administrativo", "Email": "administracion@spamandala.cl", "ID": "2171341", "Buscado": "HappyVolt Agro", "Fecha": "2020-08-20 11:57:00", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Happyvolt, empresa de innovación y desarrollos tecnológicos enfocada en la agroindustria ubicada en la comuna de la Reina, Santiago, busca para su equipo a un Administrativo o Administrativa que se haga cargo de todos los procesos administrativos de la misma, apoyando directamente a la Gerencia en una amplia gama de tareas. El puesto es de jornada completa. Se requiere a una persona proactiva, con interés aprender, con habilidades sociales y responsable. Se ofrece grato ambiente laboral, sueldo acorde a mercado.\nLas funciones a realizar son las siguientes (entre otras tareas inherentes al cargo):\n-\tFacturación de ventas.\n-\tCobranzas.\n-\tIngreso y Pago de Facturas de proveedores.\n-\tControl y coordinación de compras de insumos.\n-\tRegistros contables de pagos, compras y ventas.\n-\tPlanillas de sueldo y bonos del personal.\n-\tCoordinación de trámites asociados a la producción. \n-\tApoyo y asistencia directa a Gerencia en asuntos de diversa índole. \nRequerimientos del cargo: \n-\tFormación técnico profesional superior como Técnico en Administración, Contabilidad, Auditoria, Finanzas o carrera afín.\n-\tDeseable experiencia en cargos similares (no excluyente).\n-\tManejo de Excel nivel intermedio (excluyente).", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-o-tecnico-administrativo-2171341"}, {"titulo": "Trabajo Ingeniero Comercial o Administrador de Empresas", "Email": "gveniu@happyvolt.com", "ID": "2171378", "Buscado": "Confidencial", "Fecha": "2020-08-20 13:45:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000 mas bonos e incentivos", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "Ingeniero o Administrador para Control de Procesos Area Inmobiliaria\nConsolidada empresa del área inmobiliaria busca Ingeniero Comercial, Administrador de Empresas  o de carrera afín con Disponibiliadad inmediata \nTareas Generales a Desarrollar\n•\tControl  y seguimiento de procesos comercial y de postventa\n•\tAsesorar al cliente interno  y entender cuáles son sus necesidades\n•\tMantener una comunicación fluida con el cliente interno con el objetivo de alcanzar los estándares de cumplimiento establecidos por la empresa \n•\tRegistrar y procesar información de los procesos en sistema informático de la empresa\n•\tGenerar reportes de gestión y controlar que las operaciones estén dentro de las políticas de la empresa, anticipándose a posibles inconvenientes.\n•\tRevisión y Publicación en portales comerciales de la web según requermientos \n\nRequisitos de Postulación:\nTitulado de las siguientes carreras:  Ingeniero Comercial,  Administrador de Empresas o afines.\n•\tExcelentes habilidades interpersonales y de liderazgo\n•\tContar con experiencia de al menos un año en áreas comerciales y/o de operaciones \n•\tDeseables conocimientos en control de gestión\n•\tDeseables conocimientos del sector inmobiliario  \n•\tCapacidad de Análisis\n•\tDebe manejar un correcto y avanzado uso de herramientas tales como excel, word y  similares, Redes sociales y medios de publicación comercial\n•\tPresentar cualidades que le validen para mantener seguimiento y control sobre las diferentes etapas del negocio inmobiliario.\n•\tConocimientos financieros-contables básicos \n•\tTrabajo metódico, responsable, capacidad para la resolución de problemas, trabajo en equipo, capacidad de trabajar bajo presión, orientación al resultado.\n\nLugar de Trabajo: La Dehesa, Lo Barnechea\nJornada de Trabajo: 9 a 18 Hrs\nSueldo Líquido:  base liquido 450.000 más bonos e incentivos", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-o-administrador-de-empresas-2171378"}, {"titulo": "Trabajo TÉCNICO INFORMÁTICO CON EXPERIENCIA", "Email": "recursosyg@gmail.com", "ID": "2171419", "Buscado": "Biozono", "Fecha": "2020-08-20 16:10:29", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Se requiere técnico informático que posea locomoción propia y que tenga a lo menos 3 años de  experiencia, trabajo con contrato primero a plazo fijo y luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-con-experiencia-2171419"}, {"titulo": "Trabajo Susheros", "Tipo": "Part-time & Full-time", "ID": "2171196", "Buscado": "Kento Sushi", "Fecha": "2020-08-20 01:38:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Se solicita sushero con experiencia para trabajar en horarios flexibles por turnos el pago va desde los 500.000 a los 550.000.\n\nFavor solo postular los reales interesados.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/susheros-2171196"}, {"titulo": "Trabajo Bodeguero", "Email": "administracion@kentosushi.com", "ID": "2171302", "Buscado": "EMSIN SPA", "Fecha": "2020-08-20 10:49:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere bodeguero con licencia de conducir  y experiencia en manejo de inventario. Enviar curriculum y correo electrónico para concertar video entrevista", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2171302"}, {"titulo": "Trabajo Vendedor en Terreno, Santiago", "Email": "cirojas@emsin.cl", "ID": "2166593", "Buscado": "Juan Araneda", "Fecha": "2020-08-20 08:22:05", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno para trabajar la región metropolitana.\n\nPrincipales Funciones:\n\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,\n\nHogar y segmento Empresas.\n\n- Promocionar, informar y vender en terreno a clientes finales\n\n- Priorizar la venta de multiservicios\n\n- Atingentes al cargo\n\nHorario de Trabajo:\n\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n\n- Estabilidad Laboral\n\n- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-santiago-2166593"}, {"titulo": "Trabajo Profesional con Postgrado de Políticas Públicas.", "Tipo": "Full-time", "ID": "2171369", "Buscado": "Virtualys", "Fecha": "2020-08-20 13:41:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Licitación de Proyecto", "descripción": "Se requiere para participar en Licitación a un Profesional Universitario que:\n- Que tenga formación de  post grado en Políticas Públicas y/o administración del Estado\n- Acredita (n) igual o mas de 6 años de experiencia en el rubro en lo que se refiere a:\nEstudios, consultorías y/o investigaciones sobre políticas públicas locales, desarrollo territorial, descentralización\ny/o municipios para el sector público o privado u organismos internacionales.\n- Que cuenta (n) con al menos una publicación en revista científica social como primer autor sobre políticas\npúblicas municipales.\nEs valor adicional si está relacionado con el área de salud.\nEs excluyente que  su experiencia sea DEMOSTRABLE, mediante contratos, certificados.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-con-postgrado-de-politicas-publicas-2171369"}, {"titulo": "Trabajo AUXILIAR DE ASEO / QUILICURA", "Tipo": "Full-time", "ID": "2171279", "Buscado": "Empresa de servicios", "Fecha": "2020-08-20 10:20:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO FIJO / INDEFINIDO", "descripción": "Importante empresa de servicio busca incorporar auxiliares de aseo para trabajar en instalación en la comuna de Quilicura\n\nFunciones:\n- Realizar limpieza según pauta de trabajo,\n- utilizar máquinas de aseo industrial.\n\nRequisitos:\n- Experiencia trabajando como Auxiliar de Aseo\n- Manejo de Maquinarias de aseo industrial\n- Conocimiento en los diferentes líquidos de limpieza.\n\nHorario:\nLunes a Viernes de 13:30 A 21:30 Hrs\n\nRenta Líquida:\n442.500\n\nBeneficios:\n- caja de compensación\n- Uniforme Completo\n\nSi estás interesado enviar Curriculum actualizado a través del correo jpacheco@limchile.cl indicando en asunto \"auxiliar de aseo Quilicura\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-quilicura-2171279"}, {"titulo": "Trabajo Asistente Administrativo Contable", "Email": "jpacheco@limchile.cl", "ID": "2168371", "Buscado": "Etifull Ltda", "Fecha": "2020-08-20 18:24:13", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo, Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa de la industria gráfica encuentra en la búsqueda de un(a) Asistente Administrativo Contable, para formar parte de su estructura organizacional, y contribuir al desarrollo de la misma. La misión principal del cargo será centralizar los recursos y documentos para el correcto funcionamiento y orden de las gestiones asociadas al área administrativa.\n\nLa empresa cuenta con asesoría de contador externo, el cual apoyará la gestión interna.\n\nFUNCIONES PRINCIPALES:\n\n-Llevar control y custodia de documentos tributarios (facturas, notas de débito y crédito, libro mayor y libro de compra y venta).\n-Recepcionar, controlar, registrar y archivar las facturas de compra, notas de crédito, notas de débito y boletas de proveedores.\n-Realizar los acuses de recibo de mercaderías en SII o integrador contratado para estos efectos.\n-Ordenar guías de despacho, compras, entregas y facturas de forma física y digital.\n-Verificar todos los procesos de despachos y registrar los mismos digitalmente para su posterior informe a la gerencia.\n-Reporteria a clientes sobre los estados de entradas y salidas de despacho.\n-Control y orden de toda la documentación fiscal física y digitalmente.\n-Cobranzas y rebaja de pagos realizados.\n-Compras y pagos de facturas a proveedores.\n-Cálculo y Control de Costos productivos.\n-Inventarios de materias primas.\n-Conciliación Bancaria.\n-Carpetas del personal, liquidaciones, vacaciones, finiquitos, permisos, bonos y horas extras.\n-Previred.\n\nRequisitos:\n• Contar con conocimientos Contables, Contador General.\n• Conocimientos Excel\n• El o la postulante debe contar con autonomía e iniciativa al momento de realizas sus tareas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-2168371"}, {"titulo": "Trabajo OPERARIO DIA", "Email": "ventas@etifull.cl", "ID": "2171406", "Buscado": "WENCO HUECHURABA", "Fecha": "2020-08-20 15:09:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380.000 LIQ APROX (MAS BONO VARIABLE...", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Wenco, empresa del rubro plástico en la comuna de Huechuraba, requiere contratar operarios de bodega para turno día.\nSe ofrece renta de 370.000 líquidos aproximados + bono por producción, contrato fijo y luego indefinido directo por la empresa.\nHorario de trabajo: Lunes a viernes de 08:00 a 17:40 hrs.\n\nOfrecemos: \nColación en casino de la empresa, Ropa de trabajo, Estabilidad laboral  Requisitos: Disponibilidad inmediata.\n\nExtranjeros contar con residencia definitiva. Solo varones.\n\nPARA POSTULAR DEBE ENVIAR SU CV ACTUALIZADO AL CORREO angie.crisostomo@wenco.cl (DEBE POSEER LA SIGUIENTE DOCUMENTACIÓN: CV-CERTIFICADO ANTECEDENTES-COPIA CARNET IDENTIDAD-ULTIMO FINIQUITO)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-dia-2171406"}, {"titulo": "Trabajo ELECTROMECANICO Y/O ELECTRICIDAD INDUSTRIAL", "Email": "angie.crisostomo@wenco.cl", "ID": "2171321", "Buscado": "CONSTRUCTORA RIVERA", "Fecha": "2020-08-20 11:22:02", "Ubicación": "Angol", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVERSAR", "Duración": "POR PROYECTO", "Tipo": "Part-time", "descripción": "CON AMPLIO CONOCIMIENTO EN MOTORES TRIFASICOS Y TABLEROS ELECTRICOS PARA TRABAJOS EN PLANTA CHANCADORA", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-y-o-electricidad-industrial-2171321"}, {"titulo": "Trabajo Abogado/a", "Email": "rrhh@empresasrivera.cl", "ID": "2171329", "Buscado": "ong.rrhh.valparaiso@gmail.com", "Fecha": "2020-08-20 11:37:14", "Ubicación": "Valparaíso", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Institución sin fines de lucro, necesita contratar para la región de Valparaíso profesional abogado/a, para trabajar jornada completa, experiencia del ejercicio de la profesión en áreas relacionadas con la infancia y litigación en sede penal y familia. Deseable experiencia en la Red Sename.\nInteresados enviar CV al correo ong.rrhh.valparaiso@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-a-2171329"}, {"titulo": "Trabajo Software Engineer Manager Mobile", "Email": "ong.rrhh.valparaiso@gmail.com", "ID": "2171438", "Buscado": "MarbelmaGroup", "Fecha": "2020-08-20 16:38:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Principales funciones:\nDiseñar, desarrollar y mantener soluciones tecnológica\nLiderar técnicamente los equipos de trabajo asegurando que las prácticas de desarrollo estén compartidas transversalmente en el equipo\nAlinear a los equipos de ingeniería. Transmitir correctamente los objetivos, conocimientos y buenas prácticas dentro de los mismos\nMedir y analizar continuamente el performance de los ingenieros. Además de proponer acciones para mantenerla en niveles óptimos\nDiseñar y gestionar un plan de carrera integral para los ingenieros, que los mantenga desafiados y motivados con los proyectos.\nRequisitos obligatorios:\nExperiencia liderando equipos de desarrollo mobile.\nExperiencia sólida desarrollando en Kotlin o Swift.\nFormación de Ingeniería Civil industrial o informática.", "beneficios": ["Seguro de salud", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/software-engineer-manager-mobile-2171438"}, {"titulo": "Trabajo 147730-Paid Media", "Email": "pablocastillo@marbelma.com", "ID": "2171240", "Buscado": "Principal", "Fecha": "2020-08-20 05:21:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \n¡Importante empresa de la industria financiera se encuentra en busca\nde un Paid Media para incorporarse a su equipo Digital! Su misión\nfundamental consiste en: realizar la planificación e implementación\nde la estrategia digital, llevando a cabo un monitoreo y optimización\ncontinua de las campañas con un fuerte foco en los objetivos. Dentro\nde sus principales funciones destaca: \n\n-Seguimiento de resultados basados en los KPI´s definidos. \n-Implementación de testeos para el levantamiento de\nresultados/aprendizajes en búsqueda de la mejora continua. \n-Asumir proceso de coordinación con el área creativa para la\ncorrecta entrega de los materiales. \n-Realizar análisis de mercado, Benchmarck y tendencias que lo lleven\na proponer constantemente nuevas activaciones, con el fin de optimizar\ny diversificar la estrategia digital. \n-Trabajar con Metodología Ágil con apertura a un aprendizaje\ncontinuo y toma de desafíos. \n-Entre otros. \n\n* Requisitos: \n-Experiencia: al menos 3 años de experiencia trabajando en agencias\nde publicidad o empresas con campañas de Performance, Ecommerce,\nMarcas de Servicio. \n-Carrera: Publicidad o afín \n-Manejo de: GoogleAds, Facebook Ads, LinkedIn Ads, Twitter Ads,\nherramientas de testeo, compra/negociación con medios \n-Manejo de Analytics 360, DataStudio, Programmatics, Office \n\n* Condiciones Oferta: \n* Beneficios: \nSeguro complementario \nSeguro de vida \nHorario Flexible \n4 días administrativos al año. \nBono Fiestas Patrias \nBono Vacaciones \nBono Navidad \nBonos de escolaridad por hijos asignados \nBecas de estudio \nBeneficios por sala cuna y/o bono maternal. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147730-paid-media-2171240"}, {"titulo": "Trabajo 148135-Operario/a de Producción Plazo Fijo por la Temporada / Fábrica Macul", "Tipo": "Full-time", "ID": "2171473", "Buscado": "Nestlé", "Fecha": "2020-08-20 08:34:55", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "* Descripción de la Empresa: \nDurante más de 150 años, Nestlé ha estado en la mesa de varias\ngeneraciones de consumidores logrando construir la empresa de\nalimentos más grande del mundo. \n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los\nmejores talentos. Es por eso, que en el marco de la ley de Inclusión\nLaboral N°21.015 que incentiva la inclusión de Personas con\nDiscapacidad al Mundo Laboral. ¿Te quieres unir? \n\n* Descripción Funciones del Cargo: \nNestlé se encuentra actualmente en busca de Operarios/as de\nProducción por la Temporada de Helados para nuestra Fábrica de\nMacul, dentro del cargo desarrollarás las siguientes funciones: \n\nUn día en la vida de... \n\n- Apoyar en las líneas de embalaje de fábrica. \n- Asegurar el cumplimiento de las normas de calidad respecto al\nproducto. \n- Tener una conducta de respeto y orden frente a las normas de higiene\ny seguridad. \n- Realizar labores de aseo dentro de la Fábrica. \n- Seguir instructivos operacionales de fabricación para asegurar la\ninocuidad del producto. \n- Realizar funciones de apoyo en diversas áreas según la necesidad\nrequerida por la fábrica. \n\nIMPORTANTE: Para ser considerada/o en el proceso de selección, debes\ncompletar todas las etapas que solicitadas por Aira (pruebas y video)\nde lo contrario quedarás fuera del proceso de postulación. \n\n* Requisitos: \n-Lo que te hará Exitoso: \n-Tener al menos 1 año de experiencia en producción. \n-Estudios mínimos: Enseñanza Media completa. \n-Disponibilidad para trabajar en turno rotativos de mañana, tarde y\nnoche. \n-Habilidades técnicas: deseable conocimiento en industrias de\nalimentos. \n\n* Condiciones Oferta: \nHorario Laboral: Lun-Vier TURNO MAÑANA 07:00 a 14:30 Hrs. TURNO TARDE\n14:30 a 22:00 Hrs. TURNO NOCHE 22:00 a 07:00 Hrs. Sábado TURNO\nMAÑANA 07:00 a 11:30 Hrs. TURNO TARDE 11:30 a 16:00 Hrs. \n\n* Beneficios: \nAlmuerzo \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/148135-operario-a-de-produccion-plazo-fijo-por-la-temporada-fabrica-macul-2171473"}, {"titulo": "Trabajo 148060-Analista QA", "Tipo": "Full-time", "ID": "2171411", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-20 17:15:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEntel Empresa de Contact Center se encuentra actualmente en busca de\nun Analista QA para realizar el siguiente propósito: \n\nSer precursores de la mejora continua de la operación y gestión de\nlos servicios, analizar tendencias de las atenciones, la adherencia a\nprocedimientos y aplicar intervenciones de forma Oportuna para evitar\nposibles errores en la captura de los tickets, duplicidad en respuesta\na los requerimientos u otras gestiones de los Racs y mejorar los\nprocesos internos del servicio, a través de Entregables del\nseguimiento realizado. \n\n* Requisitos: \n-Formación: Carrera Universitaria o técnica: Ingeniería\nInformática, Computación, Electrónica o Ingeniería Comercial,\nInformática, Computación o Electrónica. Analista de sistemas \n-Experiencia en el cargo: al menos 1 año de experiencia en el área. \n-Conocimiento y/o Experiencia en Gestión de Servicios a través de\nMesas de Ayuda internas o por medio de Call Centers (centro de\ncontactos) \n-Conocimiento y/o Experiencia en modelos de gestión de servicios,\ntales como ITIL u otros. \n-Conocimiento en MS Office completo, Visio y Project \n\n* Condiciones Oferta: \nHorario Laboral: lunes a viernes 09:00 a 18:15 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/148060-analista-qa-2171411"}, {"titulo": "Trabajo Encargado de Eventos", "Tipo": "Full-time", "ID": "2171475", "Buscado": "HBC Consultora", "Fecha": "2020-08-20 21:56:14", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Importante Centro Comercial busca integrar a su equipo a un Encargado de Eventos para coordinar desde el ámbito logístico y administrativo, proyectos, eventos y auspicios para el Mall. Generar proyectos y eventos realizando planificación, ejecución, seguimiento, registro y cierre para su post evaluación. Generar actividades de fidelización tanto para trabajadores del Centro Comercial como para clientes y operadores. Búsquedas y coordinación de auspicios con operadores y empresas externas. Reportará al Gerente del Mall. Este queda ubicado en al zona sur de Santiago.\n\nEl postulante debe tener al menos 4 años de experiencia previa en:\n- Coordinación y/o Producción de Eventos para empresas.\n- Tener experiencia en negociación y contratación de servicios y proveedores de eventos para empresas.\n- Tener conocimiento de Merchandasing\n- Ser titulado de alguna carrera a fin con el rubro: RRPP, Producción de Eventos, Publicista, Periodista.\n- Tener disponibilidad de horario de trabajo de lunes a jueves, de 8:30 a 18:30 hrs y viernes de 8:30 a 14 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-eventos-2171475"}, {"titulo": "Trabajo psicólogo", "Email": "nicole.guzman@hbcchile.com", "ID": "2171488", "Buscado": "fundación de beneficencia", "Fecha": "2020-08-20 17:59:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "950000", "Tipo": "Full-time", "descripción": "Junto con saludarles cordialmente, a través de la presente se informa que Fundación Organismo Colaborador acreditado, requiere contar Psicólogo/a para  Programa de Maltrato y Abuso Sexual PRM en la Región metropolitana, sector sur.\n\nCargo: Psicólogo/a\n\nResponsable de otorgar el apoyo técnico en el proceso de planificación, ejecución y evaluación de los procesos de intervención a los niños, niñas y/o adolescentes del Proyecto, así como a sus familias o referentes significativos.\nResponsable de otorgar atención directa a los niños, niñas y adolescente del Proyecto, así como a sus familias o referentes significativos, tanto en forma individual, familiar o grupal.\nParticipar en las articulaciones comunales, provinciales o regionales (de acuerdo a focalización del proyecto), orientando a otorgar apoyo técnico a la red de SENAME, tanto a la oferta de prestaciones de especializadas como para programas de prevención existentes en el territorio, dado su experticia en las temáticas de maltrato y abuso sexual infantil.\nEjecutar colaborativamente con la Trabajadora Social o Asistente Social intervenciones psicoterapéuticas, familias y sociocomunitarias.\n\nFunciones\n\nRealización de profundización de los diagnósticos, así como diseño de PII.\nActualización permanente de los sistemas de registro del Proyecto en su dimensión técnica.\nIntervención especializada con niños, niñas y adolescentes y sus familias o referentes significativos, de acuerdo al PII previsto acorde a cada niño, niña o adolescente.\nArticulación de acuerdos con las redes locales y sectores correspondientes.\nCoordinación con servicios especializados de atención en aquellos casos que requieren de tratamientos complementarios a los realizados por el Proyecto.\nOrientar al conjunto de instituciones y programas que atienden situaciones de menor complejidad, sobre acciones necesarias para atender de manera oportuna y con rigurosidad casos de maltrato y abuso sexual infantil, pudiendo cobrar mayor relevancia cuando el proyecto se encuentra con lista de espera.\nCoordinación de la realización periódica de reuniones clínicas y técnicas, con participación de la dirección del Proyecto.\nControl y difusión interna de la información pertinente respecto a cada caso atendido y su evolución.\nMonitoreo de los procesos de seguimiento de los egresos.\nActualización permanente de un catastro de organismos e instituciones locales y extensas consideradas como parte de una red de apoyo.\nCoordinación permanente con Tribunales de Familia y Fiscalía.\n\n\nRequisitos\n\nProfesionales Titulados de Psicología, (acreditación de título universitario)\nContar con especialización Magister, diplomados, capacitación en trabajo con familias, niños/as y/o adolescentes.\nPoseer cursos en el área de intervención en maltrato\ninfantil grave y abuso sexual infantil.\nConocimiento en abordar casos agresiones sexuales y maltrato.\nTener experiencia mínimo de tres años de experiencia laboral en el área de infancia y adolescencia, con especial énfasis en trabajo de carácter reparatorio o en intervenciones clínicas y comunitarias.(Requisito excluyente).\nCapacidad de gestión en coordinación en ámbitos judiciales\nDemostrar habilidades para el cargo tales como capacidad trabajo en equipo, alta tolerancia a la frustración, planificación y la organización.\nAlto nivel de adaptación, disposición y flexibilidad en la ejecución de sus funciones.\nConocimiento computacional a nivel de usuario,\nDeseable manejo plataforma SENAINFO.\n\n\nLos/as interesados/as que cumplan con los requisitos, deben enviar la siguiente documentación:\n\nCurrículum vitae .\nTítulo profesional Psicología (acreditación de título universitario).\nAcreditar especialización Magister y/o diplomados.\nACREDITAR TRES AÑOS DE EXPERIENCIA EN LA RED SENAME (SE EXCLUYE OPD-DAM-PPC, solictud de SENAME)\n\nEnviar correo a concursoprmzonasur@gmail.com\n\nRemuneración Bruta: $950.000 a Honorario, por tres meses, posterior evaluación, posibilidad de aumento .", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-2171488"}, {"titulo": "Trabajo Jardinero, paisajista, agrónomo con experiencia.", "Email": "concursoprmzonasur@gmail.com", "ID": "2171234", "Buscado": "NATIVE GARDEN", "Fecha": "2020-08-20 10:32:43", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Duración": "Fijo", "descripción": "Estimad@s\n\nSe busca Jardinero, paisajista o agrónomo con experiencia para empresa de mantención de áreas verdes.\n\nEl trabajo consiste en realizar labores de jardinería profesional ( mano de obra) y controlar las labores asignadas.\n\nTrabajo estable, con contrato, oportunidades de crecimiento, en distintas comunas de Santiago.\n\n\nRequisitos:\n\n- Que tenga experiencia en jardinería o mantención de áreas verdes.\n- Licencia de conducir.\n- motivación, compromiso y respeto.\n- Deseable residencia en sector oriente.\n\nEnviar Mail con C.V. a Contacto@nativegarden.cl\n\nSaludos cordiales.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-paisajista-agronomo-con-experiencia-2171234"}, {"titulo": "Trabajo AUXILIAR DE ASEO / PUDAHUEL", "Tipo": "Full-time", "ID": "2171252", "Buscado": "Empresa de servicios", "Fecha": "2020-08-20 09:45:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO FIJO / INDEFINIDO", "descripción": "Importante empresa de servicio busca incorporar auxiliares de aseo para trabajar en instalación ubicada en la comuna de Pudahuel\n\nFunciones:\n- Realizar limpieza según pauta de trabajo,\n- utilizar máquinas de aseo industrial.\n\nRequisitos:\n- Experiencia trabajando como Auxiliar de Aseo\n- Manejo de Maquinarias de aseo industrial\n- Conocimiento en los diferentes líquidos de limpieza.\n\nBeneficios:\n- Caja de compensación\n- Uniforme Completo\n\nSi estás interesado enviar Curriculum actualizado a través del correo jpacheco@limchile.cl indicando en asunto \"Auxiliar de aseo Pudahuel\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-pudahuel-2171252"}, {"titulo": "Trabajo Operadores de caldera - Minera Escondida 7x7", "Email": "jpacheco@limchile.cl", "ID": "2170520", "Buscado": "Randstad", "Fecha": "2020-08-20 08:43:42", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "750000", "Duración": "Plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de minería proveedora de químicos para fabricación de explosivos requiere incorporar OPERADORES DE PLANTA Y CALDERA  para minera Escondida, turno 7x7 (Antofagasta).\n\n\nRenta: 750.000 liquido + Traslado y campamento.\n\n\nFunciones:\n\n1.- Ejecutar la fabricación de los productos requeridos en las plantas\n\n2.- Controlar los stocks y consumos al día reportando diariamente.\n\n3.- Realizar la preparación de pedidos, despachos y verificar la documentación de cantidades a cargar en camiones.\n\n4.- Descarga de camiones de materias primas a silos.\n\n5.- Recepción y despacho de materias primas.\n\n6.- Mantenimiento y operación de estación aceite residual.\n\n7.- Operar caldera.\n\n8.- Recarga de materias primas.\n\n\nRequisitos:\n\n- Experiencia de al menos 2 años en misma función trabajando con Calderas en rubo minero o industrial. \n\n- Poseer certificación de decreto N°10.\n\n- Licencia clase D. \n\n- Enseñanza media completa.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-caldera-minera-escondida-7x7-2170520"}, {"titulo": "Trabajo MECÁNICO INDUSTRIAL", "Email": "lorena.rojas@randstad.cl", "ID": "2136294", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2020-08-20 08:44:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "MECÁNICO INDUSTRIAL\n\nExperiencia en plantas productivas\nConocimientos en:\nHidráulica\nNeumática\nSoldadura", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2136294"}, {"titulo": "Trabajo Operario con licencia clase D", "Tipo": "Full-time", "ID": "2171246", "Buscado": "Extrufeed", "Fecha": "2020-08-20 09:25:23", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Contrato", "descripción": "¡SUMATE A NUESTRO EQUIPO!\n\nImportante fabrica de alimentos, busca incorporar a su equipo operario con los siguientes requisitos:\n- Licencia de Conducir clase D\n- Mayor de 18 años\n\nSe ofrece contrato con horario fijo de 45 hrs. semanales de lunes a viernes.\n\nInteresados mandar curriculum a extrufeed@gmail.com con lo siguiente:\n- Pretensiones de sueldo\n- Fotografía de licencia Clase D\n- Certificado de antecedentes", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-con-licencia-clase-d-2171246"}, {"titulo": "Trabajo 148055-Analista de procesos", "Email": "extrufeed@gmail.com", "ID": "2171410", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-20 17:15:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nEntel Empresa de Contact Center se encuentra actualmente en busca de\nun Analista de procesos para realizar las siguientes funciones: \n\nRealizar el levantamiento, documentación y administración de la base\nde conocimientos (Arboles de Decisión, Procedimientos. Manuales,\nCatálogos Operacionales, Plantillas de Service Desk, entre otros). \n\nDetectar e implementar en forma proactiva oportunidades de mejora y\nmejoras requeridas por parte de la operación. \n\n* Requisitos: \n-Formación: Carrera Universitaria o técnica: Ingeniería\nInformática, Computación, Electrónica o Ingeniería Comercial,\nInformática, Computación o Electrónica. Analista de sistemas \n-Conocimiento y/o Experiencia en Gestión de Servicios a través de\nMesas de Ayuda internas o por medio de Call Centers (centro de\ncontactos) \n-Conocimiento y/o Experiencia en modelos de gestión de servicios TI \n-Conocimiento en MS Office completo, Visio y Project \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/148055-analista-de-procesos-2171410"}, {"titulo": "Trabajo Operador Electro mecánico", "Tipo": "Full-time", "ID": "2171235", "Buscado": "Ecocleaner", "Fecha": "2020-08-20 09:04:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo con opción a indefinido", "descripción": "Empresa ubicada a la altura de paradero 46 de Santa Rosa, necesita operarios de producción para su instalación, nuestra empresa se dedica al rubro de limpieza y re acondicionamiento de contenedores plásticos tipo IBC para ser reutilizados por empresas de rubros industriales.\nLa jornada de trabajo es de lunes a viernes de 8:00 a 17:30 hrs.\nSe debe traer almuerzo.\nAl momento de presentarse a entrevista ya debe contar con documentación de trabajo: Cert. antecedentes, curriculum y comprobante de domicilio.\nPostular con curriculum e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-electro-mecanico-2171235"}, {"titulo": "Trabajo Guardias Seguridad Ciudadana", "Email": "administracion@ecocleanerltda.cl", "ID": "2171383", "Buscado": "MIG", "Fecha": "2020-08-20 13:49:47", "Ubicación": "Concepción", "Categoría": "Seguridad", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Para servicio de seguridad ciudadana, se requiere, guardia de seguridad, con curso OS 10 vigente, licencia de conducir clase B vigente, disponibilidad de trabajo por turnos, buena predisposición al servicio público y trato con personas, proactivo, iniciativa y compromiso con el servicio.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-seguridad-ciudadana-2171383"}, {"titulo": "Trabajo Ejecutivo de ventas Terreno Viña del Mar", "Email": "jflores@himce.cl", "ID": "2171425", "Buscado": "CPGV", "Fecha": "2020-08-20 16:04:17", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Empresa líder en telecomunicaciones, busca a los mejores Ejecutivos de Ventas Terreno para la comercialización de productos móviles, internet banda ancha, fibra óptica, televisión HD, líneas telefónicas, portabilidad.\nSe ofrece:\n• sueldo base  media jornada \n• Comisiones \n• Bonos\n• Premios semanales y mensuales,\n• Capacitación constante\nTambién puedes postular en la modalidad de free lance \nRequisitos:\n• Experiencia en ventas \n• Responsables\n• Pro-activos \n\nÚNETE A NOSOTROS……………… ÚNETE AL MEJOR EQUIPO", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-vina-del-mar-2171425"}, {"titulo": "Trabajo Tecnico Electrico", "Tipo": "Full-time", "ID": "2169929", "Buscado": "Queulat Ingenieria", "Fecha": "2020-08-20 09:45:18", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "550000 mas he", "Duración": "Indefinido", "descripción": "Empresa de Servicios necesita contratar Técnico Eléctrico con experiencia laboral en Detección de Fallas, Motores, Armado de tableros.\n- Orientación de Servicio, Trabajo bajo presión, Buenas relaciones interpersonales. \n-Capacidad de análisis y resolver fallas.\n-Conocimiento en componentes eléctricos\n-Titulado\n-Indispensable Residencia en Puerto Montt\n$550.000 Líquidos mas HE", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2169929"}, {"titulo": "Trabajo Ejecutivo de Ventas en Terreno - Concepcion", "Email": "emunoz@queulat-ingenieria.cl", "ID": "2171225", "Buscado": "XINERLINK", "Fecha": "2020-08-20 09:50:49", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno\npara trabajar en la ciudad de Concepción.\nPrincipales Funciones:\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,\nHogar y segmento Empresas.\n- Promocionar, informar y vender en terreno a clientes finales\n- Priorizar la venta de multiservicios\n- Atingentes al cargo\nHorario de Trabajo:\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\nRequisitos:\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\nSe Ofrece:\n- Estabilidad Laboral\n- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-en-terreno-concepcion-2171225"}, {"titulo": "Trabajo Vendedor en Terreno, Concepcion", "Tipo": "Full-time", "ID": "2165155", "Buscado": "Juan Araneda", "Fecha": "2020-08-20 08:21:56", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "600000", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno para trabajar en la ciudad de Concepción.\n\nPrincipales Funciones:\n\n- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,\n\nHogar y segmento Empresas.\n\n- Promocionar, informar y vender en terreno a clientes finales\n\n- Priorizar la venta de multiservicios\n\n- Atingentes al cargo\n\nHorario de Trabajo:\n\n- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n\n- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n\n- Estabilidad Laboral\n\n- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-concepcion-2165155"}, {"titulo": "Trabajo Jornales", "Tipo": "Full-time", "ID": "2171458", "Buscado": "Leonardo Osorio", "Fecha": "2020-08-20 17:16:09", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "350000", "Duración": "En primera instancia Plazo fijo, Posteriormente Indefinido", "descripción": "Reconocida empresa del Rubro de Construccion de Carreteras, esta en busca de Jornales que quieran pertenecer a nuestro equipo, se ofrece estabilidad laboral, buen ambiente laboral, ven te estaremos esperando.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jornales-2171458"}, {"titulo": "Trabajo Practica Diseño Web / Multimedia", "Email": "losorio@constructoraafin.cl", "ID": "2171318", "Buscado": "Clever Data SpA", "Fecha": "2020-08-20 11:19:16", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "50000", "Duración": "A convenir", "Tipo": "Full-time", "descripción": "Empresa innovadora enfocada en la transformación digital ofrece práctica profesional para Diseñador(a) Web/Multimedia:\n\nConocimientos demostrables en programación CSS / HTML (Wordpress)\nHabilidades en edición de videos publicitarios.\n\nJornada flexible: Dos días de trabajo en oficina (9:00 a 18:00 hrs, Las Condes), resto de la semana teletrabajo (evaluación por objetivos)\nPostulantes favor indicar disponibilidad de fechas y número de horas requeridas para completar práctica profesional.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-web-multimedia-2171318"}, {"titulo": "Trabajo OPERARIOS DE RECICLADO", "Email": "marketing@cleverdata.cl", "ID": "2171375", "Buscado": "INTEGRITY S.A.", "Fecha": "2020-08-20 13:31:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "368.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "PRESTIGIOSA EMPRESA ESTA EN BÚSQUEDA DE OPERARIOS PARA EL ÁREA DE RECICLADO\n\nPerfil \nEdad de 20 a 40 años\n Trabajar en Equipo\nDeseos de aprender \nResponsabilidad con el trabajo\n\n\n\nContactarse al\n982609376\nANGELA  NUCETTE", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-reciclado-2171375"}, {"titulo": "Trabajo Practicante electrónica maipu", "Email": "asistenterrhh@integrity.cl", "ID": "2171256", "Buscado": "Servicio tecnico Lenon", "Fecha": "2020-08-20 14:38:46", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos practicante de electrónica de la comuna de maipu o pudahuel,  con pretensiones de aprender y crecer laboralmente. Somos un servicio técnico de lavadoras y secadoras. \nPasado el período de prueba el sueldo subirá exponencialmente,  a medida que aumente el conocimiento técnico.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-electronica-maipu-2171256"}, {"titulo": "Trabajo Jefe Contabilidad Family Office", "Email": "rojas.elisa@gmail.com", "ID": "2171265", "Buscado": "-", "Fecha": "2020-08-20 11:13:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "JEFE CONTABILIDAD FAMILY OFFICE\n\nFunción Principal: Responsable de la contabilidad del Family Office, compuesto por empresas agrícolas y sociedades de inversión en Chile y el Extranjero, gestionando correctamente la información Financiera, Contable y Tributaria, liderando la reorganización del área y el equipo de trabajo. El cargo depende del Gerente General y tendrá equipo a cargo.\n\nFunciones Específicas:\n1.     Responsable de la contabilidad tributaria y financiera\n2.     Generación de Registros Tributarios\n3.     Registro de Inversiones en el Extranjero\n4.     Generación de Balances y Estados de Resultados\n5.     Tramitaciones frente a SII\n6.     Presentación de Declaraciones Juradas anuales\n7.     Formularios mensuales de impuestos\n8.     Responsable de la declaración anual de impuestos\n9.     Confección y control de presupuestos para las distintas sociedades\n10.  Supervisión de Tesorería de las distintas sociedades\n11.  Asegurar un adecuado registro en ERP de los movimientos contables\n12.  Presentar a la gerencia periódicamente el balance y estados de resultados\n13.  Supervisar las actividades de facturación, cuentas por pagar y cuentas por cobrar\n14.  Llevar relación con empresas auditoras\n15.  Responsable de las actividades del cierre contable mensual\n16.  Responsable del Análisis de cuentas de Activos, Pasivos y Resultados\n17.  Desarrollar análisis al libro Compra, Ventas y Retenciones de la empresa\n18.  Realizar flujo de caja a corto, mediano y largo plazo\n19.  Proveer información a Gerente para Comités, Directorios y Juntas de Accionistas\n20.  Controlar la evolución del presupuesto y medir sus desviaciones, por áreas y responsables\n21.  Responsable del pago de remuneraciones y cotizaciones previsionales\n22.  Administración y evaluación del equipo de trabajo\n\n\nRequisitos:\n- Contador Auditor, con idealmente diplomado o postgrado en Gestión Tributaria\n- Manejo de ERP, Office y herramientas tecnológicas nivel avanzado\n- Al menos 10 años de experiencia laboral y 5 años en roles similares\n\nINTERESADOS  ES REQUISITO POSTULAR EN ESTE LINK:    https://www.emeral.cl/c/puestos/1GgtFZEqax36rKYDEGSD6VvW\n(Se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-contabilidad-family-office-2171265"}, {"titulo": "Trabajo Ingeniero", "Tipo": "Full-time", "ID": "2171308", "Buscado": "EMSIN SPA", "Fecha": "2020-08-20 11:05:09", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "indefinido", "descripción": "Se busca profesional con habilidades en manejo de informática y/o administración,  uso de excel, erp's, fractal. Se requiere joven (mujer u hombre) con ganas de aprender, responsable y dispuesto al trabajo bajo presión", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-2171308"}, {"titulo": "Trabajo QA Automatizador (Inglés conversacional) Cto. Indefinido", "Email": "cirojas@emsin.cl", "ID": "2171285", "Buscado": "Kibernum", "Fecha": "2020-08-20 10:24:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.200.000 y $1.400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios financieros requiere incorporar a un Quality Assurance Tester el cual se estará incorporando al equipo de desarrollo será responsable de automatizar procesos internos de banco y de un proyecto que tiene presencia LATAM así como trabajar sobre aplicaciones construidas en lenguajes .NET y Java.\n\nREQUISITOS EXCLUYENTES:\n•Experiencia de al menos 2 años en el cargo.\n•Experiencia en trabajo con middlewares, deseable ETL (no excluyente). Foco en integración de sistemas.\n•Conocimientos técnicos: Unix y/o Linux\n•Inglés medio: oral, escrito, traducido.\nExperiencia en uso de herramientas de automatización como: SoapUI, Jmeter, Postman, etc. \n•Conocimientos de programación en lenguajes Java y/o .NET (porque las aplicaciones que tendrá que monitorear están desarrolladas bajo estos lenguajes. \n•Trabajo con formato XML y JSON\n•Conocimiento de arquitectura MQ y su integración.\n•Experiencia en validación e Webservices, tanto Rest como SOAP\n•Al enviar su CV, debe adjuntar su certificado de título profesional (escaneado o fotografiado). Si es extranjero, debe adjuntar además la apostilla correspondiente a su título y copia de visa vigente. \n\nOFRECEMOS: \n•Horario: Lunes a Viernes de 08:45 a 18:30.\n•Ubicación: Las Condes. . Remoto 100% por contingencia.\n•Tipo de contrato: Indefinido.\nSi quiere postular,  mande su CV (Detallando su experiencia en lo solicitado), pretensiones de renta, disponibilidad y certificado de título profesional al correo gloria.caro@kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/qa-automatizador-ingles-conversacional-cto-indefinido-2171285"}, {"titulo": "Trabajo asistente de ventas", "Email": "gloria.caro@kibernum.com", "ID": "2171481", "Buscado": "importadora american market", "Fecha": "2020-08-20 17:49:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "asistente de ventas para local comercial en horario de lunes a viernes y un dia sabado al mes", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2171481"}, {"titulo": "Trabajo 147779-Call Center TELETRABAJO Atención Comercial 45 hrs 400.000", "Tipo": "Full-time", "ID": "2171315", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-20 02:14:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención COMERCIAL. \n\nSe trabaja 45 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general: \n\nBanda Horaria: 8:00 a 20:00 hrs (disponibilidad general, los turnos\nirán rotando mensualmente dentro de este rango) \n\nRenta líquida: $400.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n- Experiencia en atención al cliente, deseable en call center. \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 13 días aprox. de lunes a\nviernes entre 9:00 am a 18:00 hrs. Puede existir la posibilidad de ir\nalgunos días a capacitarse de forma presencial en las dependencias\ndel call center (esto se informará en el transcurso de la\ncapacitación). \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 8:00 a 20:00 hrs (disponibilidad\ngeneral) \n\nSueldo Líquido Mensual: 400000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147779-call-center-teletrabajo-atencion-comercial-45-hrs-400000-2171315"}, {"titulo": "Trabajo Operador Control de Calidad La Pintana", "Tipo": "Full-time", "ID": "2139230", "Buscado": "Ecocleaner", "Fecha": "2020-08-20 05:10:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "2 plazo fijo luego indefinido", "descripción": "Empresa ubicada altura parad. 46 de Santa Rosa, se encuentra en búsqueda de un Operador de Control de Calidad para rubro industrial, con deseable experiencia en al área, conocimientos técnicos de estudio o capacitaciones certificadas, manejo de office.\nIdealmente que resida en comuna aledañas tales como San Bernardo, Puente Alto, La Pintana, etc.\nLa Jornada de Trabajo es de lunes a viernes de 08:00 a 17:30 hrs.\nPostular con curriculum e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-control-de-calidad-la-pintana-2139230"}, {"titulo": "Trabajo FRONTEND VUE DEVELOPER", "Email": "administracion@ecocleanerltda.cl", "ID": "2171237", "Buscado": "ACERCARSE", "Fecha": "2020-08-20 09:16:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En AcercaRSE estamos buscando un FRONT VUE DEVELOPER para la construcción de sitios web y aplicaciones, a partir de agosto de 2020.\n\n*Perfil requerido:\n-Ingeniero informático o carrera a fin con dos años de experiencia en el rol de frontend o similar.\n\n*Tecnologías requeridas:\n-JavaScript (ES6).\n-vueJs.\n-NodeJS\n-Creación de Apis\n-Git.\n-Bootstrap.\n-Material.\n\n*Deseables:\n-Nociones de UI UX.\n-PHP (Framework Symphony 7 Laravel).\n-AWS.\n-Webpack.\n-Karma.\n-Mocha.\n-Integración continua.\n-Docker.\n-Agile lean / Scrum.\n\n¡TE ESPERAMOS!", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/frontend-vue-developer-2171237"}, {"titulo": "Trabajo ENCARGADO DE TOPOGRAFÍA HUASCO", "Email": "postulaciones@acercarse.cl", "ID": "2140948", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2020-08-20 01:51:58", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "ENCARGADO DE TOPOGRAFÍA HUASCO\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Huasco; como “Encargado de Topografía”; Técnico Topógrafo, Ingeniero de Ejecución en Geomensura o Ingeniero Geomensor; que cumpla además los siguientes requisitos:\n\n• 10 años mínimos de experiencia profesional.\n• Debe estar titulado.\n• 8 años de experiencia específica en Obras Civiles.\n• Experiencia en levantamiento topográficos y batimétricos.\n• Experiencia en desarrollo y control de puntos de referencias, perfiles, nivelaciones y cubicaciones.\n• Manejo a nivel avanzado de AutoCAD.\n• Deseable Residencia en Huasco o alrededores. \n• Disponibilidad inmediata en jornada completa.\n\nInteresados remitir CV y copia simple de certificado de título a postulantes.ito@gmail.com, indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-topografia-huasco-2140948"}, {"titulo": "Trabajo VIGILANTES PRIVADOS,  VARONES CHILENOS  PARA EMPRESA DE TRANSPORTE DE VALORES", "Email": "postulantes.ito@gmail.com", "ID": "2171494", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-20 18:09:05", "Ubicación": "Chillán", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS  VIGILANTES PRIVADOS, VARONES, CHILENOS DE PREFERENCIA CON CURSO OS-10 VIGENTE, DESEABLE CON LICENCIA A-4, PARA IMPORTANTE EMPRESA DE TRANSPORTE DE VALORES EN LA CIUDAD DE    CHILLAN\n\nMENCIONAR CÓDIGO =  CHILLAN 04\n\nFUNCIONES:\nRETIRAR, TRASLADAR, RESGUARDAR Y BRINDAR COBERTURA A LOS  VALORES \n(DINERO EN EFECTIVO, METALES PRECIOSOS, DOCUMENTOS VALORADOS, ETC.) \nDE NUESTROS CLIENTES.\n\nOFRECEMOS:\nRENTA PROMEDIO \t$ 500.000 LÍQUIDOS\nBONO OS-10 VIGENTE        \t$ 250.000 IMPONIBLES\nBONO POR LICENCIA  A-4  \t$ 250.000 IMPONIBLES\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, DE PREFERENCIA CON CURSO OS-10 VIGENTE PARA VIGILANTE PRIVADO DEBE TENER VIGENCIA DESDE OCTUBRE DEL 2018 COMO MÍNIMO\nDESEABLE LICENCIA DE CONDUCIR A-4\nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, Excluyente\nEXPERIENCIA EN SEGURIDAD MÍNIMO 6 MESES \nSIN TATUAJES VISIBLES CON CAMISA,\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE ENSEÑANZA MEDIA RENDIDA, NO POSTULE POR FAVOR\nSI NO TIENE EXPERIENCIA MÍNIMA DE 6 MESES EN SEGURIDAD, NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO =  CHILLAN 04\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO WORD\nAL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nENVIAR CERTIFICADO OS-10 DE VIGILANTE PRIVADO EN FORMATO WORD\n\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nSIN CORREO, TELÉFONO, RUT, \nCERTIFICADO DE GUARDIA O VIGILANTE VIGENTE\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/vigilantes-privados-varones-chilenos-para-empresa-de-transporte-de-valores-2171494"}, {"titulo": "Trabajo 147761-Jefe de equipo comercial / La Serena", "Email": "regove.1717@hotmail.com", "ID": "2171292", "Buscado": "Principal", "Fecha": "2020-08-20 09:37:47", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nPrincipal es una compañía global con mas de 20 años en Chile\ndedicada a ayudar a millones de personas como tú a mejorar su\nbienestar financiero a través de soluciones de inversión, ahorro y\nretiro que se adaptan a sus vidas. Nuestros colaboradores están\ncomprometidos y apasionados por ayudar a nuestros clientes,\nofreciéndoles ideas innovadoras y expertise de modo de poder guiar su\nprogreso. \n\n* Descripción Funciones del Cargo: \nPrincipal se encuentra en búsqueda de un Jefe de Equipo Comercial\npara la ciudad de La Serena, cuya misión fundamental será\ndesarrollar y administrar los planes comerciales de la compañía para\nlograr la venta y asegurar que se alcancen las metas propuestas, con\nla finalidad de fidelizar nuestra distribución externa y asegurar la\ncalidad de la venta. \n\nEsta persona deberá realizar las siguientes funciones: \n\n- Evaluar y controlar la gestión de los agentes del equipo y\ncoordinar visitas a terreno con ellos. \n- Capacitar y motivar el equipo de ventas a cargo con el fin de\ncumplir las metas establecidas. \n- Velar por el cumplimiento normativo y corroborar que la información\nse encuentre respaldada en las plataformas. \n\n* Requisitos: \n-Experiencia en la Industria Financiera. \n-Experiencia de al menos 2 años liderando equipos comerciales. \n-Conocimientos en productos de inversión. \n-Deseable acreditación CAMV. \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a jueves de 8:30am - 18:00pm. Viernes 8:30am -\n14:00pm \n\n* Beneficios: \n- Seguro complementario \n- Seguro de vida \n- APV 1+1 \n- Horario Flexible \n- Capacitaciones financiadas por la compañía \n- Concursos mensuales de gestión comercial \n- 4 días administrativos al año. \n- Bono Fiestas Patrias \n- Bono Vacaciones \n- Bono Navidad \n- Bonos de escolaridad por hijos asignados \n- Becas de estudio \n- Beneficios por sala cuna y/o bono maternal \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147761-jefe-de-equipo-comercial-la-serena-2171292"}, {"titulo": "Trabajo OPERADOR CARGADOR FRONTAL - zona de MOSTAZAL sexta Región", "Tipo": "Full-time", "ID": "2150853", "Buscado": "Serfocol S.A.", "Fecha": "2020-08-20 06:35:42", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "SERFOCOL S.A.\nEmpresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nRequiere contratar OPERADOR CARGADOR FRONTAL para faena en Sexta Región, Planta Energía Pacífico, ubicada en Longitudinal Sur Km 63, San Francisco de Mostazal.\n\nDescripción del Cargo:\nOperar cargador frontal en actividades generales de: acopio, alimentación de biomasa y descarga de camiones; de acuerdo a estándares de seguridad y calidad establecidos.\n\nRequisitos del Cargo:\n1.            Licencia de Conducir clase D.\n2.            Enseñanza media completa.\n3.            Experiencia mínima 3 años en operación de cargador frontal.\n4.            Disponibilidad para trabajar en sistema de turnos rotativos continuos de: mañana, tarde y noche en modalidad 6x1, 6x2 y 6x3.\n5.            Residencia en la zona o localidades cercanas a San Francisco de Mostazal como: Graneros, Rancagua, Codegua, Rengo, Machalí, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cargador-frontal-zona-de-mostazal-sexta-region-2150853"}, {"titulo": "Trabajo Soldador / Armador", "Email": "cvcontratonorte@gmail.com", "ID": "2171397", "Buscado": "Maestranza Vergara SpA", "Fecha": "2020-08-20 14:38:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Oferta laboral en cargo de Soldador/Armador para empresa metalúrgica en la zona norte de Santiago (Lampa). \n\nRequisitos cargo:\n\nFormación: enseñanza media completa / estudios Técnicos.\n- Al menos dos año de experiencia en fabricación de estanques y/o empresas relacionadas.\n- Calificación 4G (Arco - Tig - Mig).\n- Conocimientos en interpretación de planos.\n\nEn caso de extranjeros sólo se consideraran personas que ya cuenten con cedula de identidad y rut chileno. (incluir en curriculum)\n\nInteresados mandar sus CV, certificado de estudios, calificación y certificado de antecedentes a:\ncontacto@vergaraspa.cl\ncontabilidad@vergaraspa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-armador-2171397"}, {"titulo": "Trabajo ANALISTA DE COMPRAS", "Email": "contacto@vergaraspa.cl", "ID": "2171304", "Buscado": "Grupo VESOL", "Fecha": "2020-08-20 10:50:06", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo luego Indefinido", "Tipo": "Full-time", "descripción": "ANALISTA DE COMPRAS     Cód.0089\t\t\t\t\t\n\nOBJETIVO: \t\t\t\t\t\nComprar equipos, insumos y herramientas a proveedores nacionales e internacionales, en el momento debido, con la cantidad y calidad requerida a un precio adecuado.                                                                                                Principales Responsabilidades: ( Recibir órden de requerimiento,Cotizar requerimientos,Evaluacion de Precios,Criterio preponderante de compras,Emitir órdenes de compra,Realizar Activacion de compras,Creación de proveedor,Responder inquietudes del cliente interno)\t\t\t\t\t\nREQUISITOS:\t\t\t\t\t\n•\tTécnico en administración de empresas , finanzas  o cargo afín\t\t\t\t\n•\tA lo menos 2 años en cargo similar.\t\t\t\t\n•\tManejo de Excel, nivel avanzado.\t\t\t\t\n•\tConocimientos intermedios en el área finazas.\t\t\t\t\n•\tNociones generales en sistemas de gestión.\t\t\t\t\n\tResidencia en Antofagasta (Excluyente)\t\t\t\t\nLos postulantes deben enviar sus currículos a:\t\t\t\t\t\nReclutamiento@vesol.cl\t\t\t\t\t\nIndicando código de postulación y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-compras-2171304"}, {"titulo": "Trabajo Estilista con Experiencia comuna Padre Hurtado", "Email": "reclutamiento@vesol.cl", "ID": "2171439", "Buscado": "Kairos Spa", "Fecha": "2020-08-20 16:40:43", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Salón de Alto Nivel sector La Laguna Comuna Padre hurtado, requiere estilista con experiencia en tendencias, Barbería, que viva en la Comuna de Padre hurtado o alrededores, ojala realice otros servicios como depilación, manicure, pestañas u otros. Excelente ambiente laboral, pago por porcentaje, horario completo", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-con-experiencia-comuna-padre-hurtado-2171439"}, {"titulo": "Trabajo DIBUJANTE TECNICO", "Email": "kairosbelleza.spa@gmail.com", "ID": "2171443", "Buscado": "JOSE PLAZA", "Fecha": "2020-08-20 16:46:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "BUSCAMOS DIBUJANTE TÉCNICO CON 2 AÑOS DE EXPERIENCIA\nCONOCIMIENTO DIVERSOS PROGRAMAS, BUENA PRESENTACIÓN Y RESPONSABILIDAD\n\nGRATO AMBIENTE LABORAL EN LA COMUNA DE RENCA", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-2171443"}, {"titulo": "Trabajo Asistente Dental", "Email": "metalmecanciabecoval@hotmail.com", "ID": "2171267", "Buscado": "Odonto Imagen", "Fecha": "2020-08-20 10:09:28", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Clínica Dental en Talca, requiere contratar Asistente Dental\nDentro de las funciones a desempeñar se encuentran:\n•\tEsterilización de materiales\n•\tAsistir al profesional en las acciones a realizar\n•\tMantener áreas de trabajo clínico organizados y limpios\n•\tTener absoluta conciencia del manejo de áreas clínica para evitar riesgos de contagios\n\nRequisitos:\n•\tContar con título de Técnico en Odontología.\n•\tContar con registro SIS\n\nTrabajo de lunes a Sábados\nRemuneraciones y condiciones de trabajo serán informadas el día de la entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2171267"}, {"titulo": "Trabajo PEONETA LOGISTICA / QUILICURA", "Email": "contacto@odontoimagen.cl", "ID": "1723624", "Buscado": "WINTEC S.A.", "Fecha": "2020-08-20 07:48:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa necesita contratar Peonetas para el área de Logística y Distribución para trabajar en horarios de Lunes a Viernes en la comuna de Quilicura,\n\nInteresados enviar sus antecedentes a empleos@wintec.cl \n\nSe ofrece integrarse a solida Empresa y con posibilidades de desarrollo.\n\nLos esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-logistica-quilicura-1723624"}, {"titulo": "Trabajo Ejecutiva Comercial Alto Patrimonio", "Email": "empleos@wintec.cl", "ID": "1564987", "Buscado": "Empresa de Seguros de Vida", "Fecha": "2020-08-20 06:08:39", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Plazo Fijo, Despues indefinido", "Tipo": "Full-time", "descripción": "Reconocida y prestigiosa compañía multinacional de seguros con presencia a lo largo del país, busca personas con experiencia comprobable en el área de venta de intangibles (seguros de vida con ahorro, APV, entre otros) y deseablemente con estudios superiores para desempeñarse en el cargo de Ejecutiva Comercial Clientes de Alto Patrimonio.\n\nBuscamos personas entusiastas y perseverantes, orientadas a:\n\n- Analizar el mercado para la detección de necesidades de posibles clientes.\n- Asesorar a posibles clientes y realizar constante seguimiento personalizado.\n- Realizar análisis y acciones de mantención y fidelización.\n\nSe ofrece pertenecer a una empresa con grato ambiente laboral, capacitación permanente y posibilidades de desarrollo profesional.\n\nRequisitos\nManejo técnicas de ventas\nVenta telefónica\nVenta a distancia\nMetódica\nDebe manejar paginas web para realizar suscripción y venta online\n\nInteresados (as) enviar antecedentes curriculares actualizados al mail chilepostulacion@gmail.com e indicar en el asunto el cargo al cual postula", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-alto-patrimonio-1564987"}, {"titulo": "Trabajo DBA (Administrador de Base de Datos)", "Email": "chilepostulacion@gmail.com", "ID": "2171403", "Buscado": "Valora Labs", "Fecha": "2020-08-20 14:55:00", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir.", "Tipo": "Part-time & Full-time", "descripción": "VALORA LABS es una empresa que ofrece soluciones que facilitan la gestión en el ámbito del Medio Ambiente, la Seguridad y Salud Ocupacional de las empresas, mediante Servicios Online, de Formación y Consultoría.\n\nSe requiere un profesional que sea capaz de participar activamente en el proceso de modelamiento, desarrollo y construcción de bases de datos, además de trabajar codo a codo con el equipo de trabajo.\n\nREQUERIMIENTOS DEL CARGO\n- Experiencia 2 años como mínimo.\n- Experiencia en modelamiento y optimización de bases de datos Mysql.\n- Contar con un perfil analítico y lógico\n- Habilidades de comunicación oral y escrita.\n- Habilidades de planificación y organización.\n- Capacidad para trabajar con un equipo multidisciplinario.\n\nDESEABLES\n- Manejo de IDE MySQL Workbench.\n- Metodologías Ágiles, SCRUM.\n- Uso de Git\n- Certificaciones en herramientas\n- Conocimiento en tunning de sentencias SQL\n\n¿Estás interesado?. Escribe a jonathan.ramirez@valoralabs.com, te pido que leas bien la oferta y agendamos un Google Meet para conocerte.\n\n¡NOS VEMOS EN LA ENTREVISTA!", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dba-administrador-de-base-de-datos-2171403"}, {"titulo": "Trabajo Jefe de Operaciones, Inventario Bodega", "Email": "jonathan.ramirez@valoralabs.com", "ID": "2171349", "Buscado": "AGROGOOD", "Fecha": "2020-08-20 12:10:31", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Plazo Fijo , luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en mercado de entrega frutas y verduras a casinos,  restaurant y supermercados, busca para equipo a Jefe de Operaciones, entre sus funciones están:\n- Control de Calidad de pedidos\n- Revisión de Embalaje de productos\n- Coordinación de rutas de entrega, logística\n- Inventario\n- Proactivo, responsable\n- Experiencia en selección de frutas y verduras\n\nSe ofrece:\nbuen ambiente laboral, salario acorde al mercado, contrato a plazo fijo por 2 meses y luego indefinido.\n\nIdeal Licencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-inventario-bodega-2171349"}, {"titulo": "Trabajo 147734-Call Center PRESENCIAL Atención al Cliente 20 hrs  part time Fin de Semana 152.000", "Email": "seleccion@agrogood.cl", "ID": "2171244", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-08-20 02:24:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en uno de nuestros servicios de atención atención al\ncliente. \n\nSe trabaja 20 hrs semanales sólo SÁBADO y DOMINGO. Los horarios\nestarán distribuidos en turnos dentro de la siguiente banda horaria\ncomo disponibilidad general: \n\nBanda horaria: Sábado y Domngo 8:00 AM - 22:00 hrs (disponibilidad\ngeneral, los turnos se asignan dentro de este rango) \n\nRenta líquida mensual: $152.000 aprox. \n\nEl trabajo será en modalidad PRESENCIAL, es decir, se trabajará en\nla plataforma del call center. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n- Se facilita móvil a domicilio a la salida desde las 22;00 hrs en\nadelante. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 7 días hábiles aprox. entre lunes a\nviernes de 9:00 a 18:00 hrs. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda horaria: Sábado y Domngo 8:00 AM - 22:00 hrs \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147734-call-center-presencial-atencion-al-cliente-20-hrs-part-time-fin-de-semana-152000-2171244"}, {"titulo": "Trabajo 147758-Supervisor técnico Logística y muestreo", "Tipo": "Part-time", "ID": "2171281", "Buscado": "Empresa de servicios", "Fecha": "2020-08-20 13:23:01", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nEmpresa de servicios se encuentra actualmente en busca de un\nSupervisor técnico Logística y muestreo para realizar las siguientes\nfunciones: \n\n- Función 1: Coordinar y controlar el cumplimiento oportuno de los\nservicios de muestreo asignados a su cargo. \n- Función 2: Monitorear de manera puntual lugares específicos y\nrepresentativos del proceso de industria y de agua potable, efectuando\nla recolección, preservación y transporte de muestras de aguas y\nlodos, determinando a su vez en terreno, parámetros físico-químicos\nde las mismas. \n- Función 3: Emplear de manera adecuada el material, equipamiento y\nvehículo utilizado para el desempeño de su labor. \n\n* Requisitos: \n-Experiencia en Muestreo de agua \n-TÉCNICO SUPERIOR EN ÁREA QUÍMICA, MEDIOAMBIENTAL U INDUSTRIAL \n\n* Condiciones Oferta: \n* Beneficios: \nSeguro complementario de salud \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/147758-supervisor-tecnico-logistica-y-muestreo-2171281"}, {"titulo": "Trabajo ANTOFAGASTA  -  VIGILANTES PRIVADOS,  VARONES CHILENOS  PARA EMPRESA DE TRANSPO", "Tipo": "Full-time", "ID": "2171480", "Buscado": "REGOVE GROUP", "Fecha": "2020-08-20 17:45:24", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS  VIGILANTES PRIVADOS, VARONES, CHILENOS DE PREFERENCIA CON CURSO OS-10 VIGENTE, DESEABLE CON LICENCIA A-4, PARA IMPORTANTE EMPRESA DE TRANSPORTE DE VALORES EN LA CIUDAD DE  ANTOFAGASTA\n\nMENCIONAR CÓDIGO =  ANTOFAGASTA 01\n\nFUNCIONES:\nRETIRAR, TRASLADAR, RESGUARDAR Y BRINDAR COBERTURA A LOS  VALORES \n(DINERO EN EFECTIVO, METALES PRECIOSOS, DOCUMENTOS VALORADOS, ETC.) \nDE NUESTROS CLIENTES.\n\nOFRECEMOS:\nRENTA PROMEDIO \t                $ 500.000 LÍQUIDOS\nBONO OS-10 VIGENTE        \t$ 250.000 IMPONIBLES\nBONO POR LICENCIA  A-4  \t$ 250.000 IMPONIBLES\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, DE PREFERENCIA CON CURSO OS-10 VIGENTE PARA VIGILANTE PRIVADO DEBE TENER VIGENCIA DESDE OCTUBRE DEL 2018 COMO MÍNIMO\nDESEABLE LICENCIA DE CONDUCIR A-4\nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, Excluyente\nEXPERIENCIA EN SEGURIDAD MÍNIMO 6 MESES \nSIN TATUAJES VISIBLES CON CAMISA,\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE ENSEÑANZA MEDIA RENDIDA, NO POSTULE POR FAVOR\nSI NO TIENE EXPERIENCIA MÍNIMA DE 6 MESES EN SEGURIDAD, NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO =  ANTOFAGASTA 01\n\nPOSTULACIONES SÓLO\nHASTA EL\tMIÉRCOLES\t26\tAGOSTO\tDEL 2020\tA LAS\t12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM  EN FORMATO WORD\nAL WHATSAPP \n+56988415459\nDEBE TENER TELÉFONO, CORREO Y RUT.\nENVIAR CERTIFICADO OS-10 DE VIGILANTE PRIVADO EN FORMATO WORD\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nSIN CORREO, TELÉFONO, RUT, \nCERTIFICADO DE GUARDIA O VIGILANTE VIGENTE\nNO SE ACEPTAN FOTOS DEL CV", "ref": "https://www.chiletrabajos.cl/trabajo/antofagasta-vigilantes-privados-varones-chilenos-para-empresa-de-transpo-2171480"}]