[{"title": "Cajeras Retail Región Metropolitana", "company": "Confidencial", "description": "Retail multinacional de gran presencia en el mercado.Importante empresa retail, busca incorporar a cajeras con experiencia en retail para trabajar solo 9 dias dentro del mes, repitiendose esta modalidad todos los meses.Requisitos:Experiencia en cajaDisponibilidad para trabajar 9 dias al mesResidencia en la ciudad de la serena o comunas cercanas", "fecha": "13-09-2020 18:19:50", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Promotor telefonía 30 horas Santiago Centro", "company": "Confidencial", "description": "Importante marca de tecnología requiere incorporar a los mejores promotores vendedores para Castro, si estás interesado en ser parte de este equipo de trabajo te invitamos a postular con nosotrosDescripción del cargo, Promotor de 30 horas semanales, disponibilidad para trabajar de lunes a domingo 5x2 desde las 14:30 a las 21:00 horas Renta al 100% de cumplimiento 326.000 liquido y al 150% 426.000 liquido.Mientras mas vendas mas aumentara. Funciones:-Velar por la correcta exhibición de productos.-Asesorar a clientes respecto de las distintas líneas de productos.-Sacar productos de bodega.-Mantener orden y limpieza del lugar de trabajo.", "fecha": "13-09-2020 18:20:04", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor telefonía 45 horas semanales | RM", "company": "Confidencial", "description": "Empresa del retail dedicada a la promoción y venta de telefonía se encuentra en la búsqueda de los mejores promovendedores  para RM, que cuenten con experiencia dentro del retail y atencion al cliente.La renta es un aproximado 500.000 liquidosEl horario de trabajo es desde las 11:00 horas a las 21:00 horas, 5x2 horario retail.Requisito:Ideal contar con experiencia dentro del retail.Interes por la Tecnología Si estas interesado en la oferta de trabajo,te invitamos a postular con nosotros y formar parte de este gran equipo.", "fecha": "13-09-2020 18:20:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "TECNICO AUXILIAR DE IMAGEN", "company": "Confidencial", "description": "Medicenter Red de centros médicos se encuentra en la búsqueda de tecnico nivel superior de enfermería con mención en imagenes para la ciudad de Puerto de Montt. Para mayor información enviar CV", "fecha": "13-09-2020 18:20:33", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Amabilidad"}, {"title": "TECNOLOGO DE ECOTOMOGRADIA - PUERTO MONTT", "company": "Confidencial", "description": "Medicenter Red de centros médicos se encuentra en la búsqueda de tecnologo médico con experiencia en el área de ecotomografía para la ciudad de Puerto de Montt. Para mayor información enviar CV", "fecha": "13-09-2020 18:20:48", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Computación"}, {"title": "Operario de Bodega clase D", "company": "Confidencial", "description": "Importante empresa requiere contratar Operarios de Bodega con licencia clase DEs fundamental que cuenten con experiencia en el rubro logístico , manejando las distintas áreas operacionales.A su vez deberá contar con conocimientos en la toma de inventarios.", "fecha": "13-09-2020 18:21:02", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:21:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Corredor de Propiedades/Agente Inmobiliario", "company": "REMAX SELECT NUÑOA", "description": "¿Buscas una opción profesional? En Remax Select sabemos que en estos momentos  el Mercado Inmobiliario es una una excelente opción para emprender,  ya estamos trabajando de  forma presencial en nuestra oficina ubicada a pasos de Metro Monseñor Eyzaguirre, Ñuñoa. Estamos coordinando reunión para explicarte nuestro modelo de negocio y puedas sumarte a un equipo exitoso.         Que te ofrecemos como oficina: ·       Emprender: Te ofrecemos la posibilidad de ser el dueño de tu propio negocio con el respaldo de una marca internacional. ·       Cowork Inmobiliario: Contamos con una oficina con espacio de trabajo y salas de reuniones en Ñuñoa a pasos del Metro       Monseñor  Eyzaguirre.·       Networking: Trabaja junto a una amplia red de agentes a nivel nacional e internacional, a través de un portal corporativo.·       Marca: Somos parte de RE/MAX la marca Nº 1 de bienes raíces que más propiedades vende en todo  el mundo.·       Metas: Las metas comerciales las determinas tú, según tus propias necesidades y expectativas.·       Capacitación: Curso de inducción y formación inicial, además de capacitaciones de mejora contínua todas las semanas, en el       área Comercial, Legal, Convenciones,Rol Play.·       Ingresos: Te entregamos las comisiones más altas del mercado, entre un 40% a un 80%·       Cowork Inmobiliario: Contamos con una oficina con espacio de trabajo y salas de reuniones en Ñuñoa a pasos del Met Monseñor Eyzaguirre. Requisitos:·       Ganas de ser independiente, tus ingresos dependen solo tu propia gestión. ·       Alta capacidad de autogestión, planificación, organización y motivación.·       Excelentes manejo de relaciones interpersonales.·       Contar con Notebook-Tablet o Ipad", "fecha": "13-09-2020 18:21:29", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ANALISTA FACTURACIÓN", "company": "Confidencial", "description": "Se requiere ANALISTA DE FACTURACIÓN para importante Empresa de Telecomunicaciones del país para Analizar, ejecutar y revisar los procesos y controles asociados a la facturación en base a las solicitudes de los distintos canales y/o incidencias particulares, para el cliente y sus filiales, con el fin de logar la emisión de documentos a los clientes por los montos acordados contractualmente, de acuerdo a los estándares y plazos establecidos, aportando en la disminución de los reclamos y satisfacción de los clientes.Requisitos:Profesional o Egresado en Técnico de Programación, Ingeniero de Sistemas, Ingeniero Informatico, Computación o carrera afínConocimientos avanzados de ExcelConocimiento en lenguaje de programación.Conocimientos Base de Datos Oracle, SQL y Access.", "fecha": "13-09-2020 18:21:49", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Facturación"}, {"title": "Analista programador Junior Huechuraba", "company": "Confidencial", "description": "Gran cliente de las Telecomunicaciones se encuentra en la busqueda de un Analista programador junior que optimice procesos comerciales. El cargo consiste en dar apoyo a optimizar todos los procesos comerciales y de facturación en la empresa. Horario: lunes a viernes jornada administrativa.Requisitos:Titulados de la carrera de Ingenieria en informatica, ingeniero en telecomunicaciones o analistas programadores, que deseen introducirse en área de analisis y desarrollo.-Manejo de SQL Server.-Manejo de Oracle.-Manejo de Acces y programación. Si consideras deseas ser parte de este gran equipo te invitamos a postular con nosotros!", "fecha": "13-09-2020 18:22:02", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Excel - Experto"}, {"title": "ANALISTA CONTROL DE GESTION HONORARIOS MEDICOS", "company": "Confidencial", "description": "Importante empresa del área de la salud requiere incorporar Analista Control de Gestión Honorarios Médicos para Santiago.      * Velar y garantizar que el proceso de pago de honorarios médicos a nivel nacional esté en tiempo y forma, garantizando su correcta contabilización e imputación en las cuentas contables, controlando las cuentas de gastos de honorarios médicos. Principales Funciones:-Análisis de cuentas contables de Honorarios Médicos de todas las líneas de negocio, generando reportería, asociados a KPIs y con ellos procurando la integridad de la información.-Generar proyecciones de gastos y provisión de Honorarios Médicos en las distintas unidades o líneas de negocio. -Ejecutar acciones de mejoras a los procesos internos, involucrando mejoras sistémicas. -Ejecución del proceso de pago de Honorarios Médicos en tiempo y Forma. -Generación presupuestaria de las líneas de negocio de Honorarios Médicos, mediante indicadores que se establecen para dicha proyección. -Mantener una relación con las distintas unidades de negocio identificando las necesidades que requieran de parte de los costos de Honorarios Médicos que les permita mejorar su gestión operativa y de proyección. -Realización de informes mensuales de las líneas de negocio a nivel de gasto de Honorarios Médicos, con los KPIs y relación de los ítems de impacto, generando el análisis respectivo, para ser presentados en mesa de trabajo. -Otras funciones que se jefatura le asigne y que estén relacionadas con el cargo.  Requisitos:-Formación Académica: Ing. Comercial o Control de Gestión. -Al menos un año de experiencia en cargos similares.-Ideal conocimiento de sistema SAP.", "fecha": "13-09-2020 18:22:16", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Control de Gestión"}, {"title": "ANALISTA CONTROL DE PRODUCCION", "company": "Confidencial", "description": "Importante empresa del área de la salud requiere incorporar Analista Control de Producción para Santiago.  * Mitigar los riesgos de pérdias de ingresos, generando cuadraturas, controles y validación de las formas de pagos de recaudación diaria, garantizando el aseguramiento del correcto registro y recaudo de los Centros bajo el modelo Supervisión de Caja Central, todo de acuerdo a las políticas internas de la empresa.  Principales Funciones:-Cuadratura Bonos Electrónicos SCC-SCL.-Cuadratura y rendición de bonos físicos RED.-Cuadratura, revisión y validación Casa Comercial. -Cuaratura, revisión y validación Transbank-Cuadratura, revisión, validación y despacho de Convenios. -Revisión, validación y almacenamiento de Cheques a Fecha. -Otros controles que apliquen al control de la Recaudación diaria y la mitigación de Fraudes.  Requisitos:-Eduación Técnica o Superior en áreas de Adminsitración o Contabilidad.-Deseable conocimientos en administración de Centros Médicos o Centros de Salud.-Deseable conocimiento sistema SAP.", "fecha": "13-09-2020 18:22:31", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"title": "Jefe de Sucursal empresa financiera  Los Andes", "company": "Confidencial", "description": "Importante empresa financiera con presencia nacional busca incorporar a su estructura comercial Jefe de sucursal para la ciudad de Los Andes.  El cargo tiene dependencia directa de la Gerencia Comercial y tiene como objetivo esencial implementar en las sucursales el plan de gestión comercial de la compañía, liderando el equipo de trabajo hacia el cumplimiento de los objetivos definidos, con alto nivel de servicio. Las funciones  del cargo son fundamentalmente  las siguientes:-         - Ejecutar las estrategias establecidas por la Gerencia para el logro de las metas comerciales.-         -  Desarrollar estrategias de apertura y gestión de convenios comerciales con instituciones.-          - Implementar altos estándares de servicio a clientes.-          Liderar el equipo con miras a una cultura del mérito, cumplimiento de objetivos y desarrollo profesional.El ocupante del cargo debe ser un profesional del área de la Administración (Ingeniero comercial o carreras afines), con al menos tres años en responsabilidades similares y amplio conocimiento del mercado financiero. Debe poseer habilidades de liderazgo y un enfoque de trabajo orientado al cumplimiento de objetivos.Se ofrece integrarse a sólida empresa  con renta acorde al cargo, beneficios de mercado y oportunidades de crecimiento interno.", "fecha": "13-09-2020 18:22:51", "location": "Los Andes, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo de Cuentas Talcahuano", "company": "Confidencial", "description": "Institución Financiera, requiere Ejecutivo de Cuentas para la ciudad de Talcahuano, técnico en administración de empresa o finanzas o carrera afín.Orientado a la venta de productos de crédito, ahorro e inversión en el sistema financiero con residencia en la Octava Región.", "fecha": "13-09-2020 18:23:12", "location": "Talcahuano, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Guardia Nocturno  para Turnos Fines de semana", "company": "Confidencial", "description": "Empresa Financiera requiere contratar Guardia Nocturno para trabajar fines de semana en la Región Metropolitana. Postulantes con experiencia en funciones similares, enseñanza media completa, servicio militar cumplido. Ex funcionario de las FF.AA. o de Carabineros, idealmente curso de OS-10 al día. Antecedentes personales y comerciales intachables. Poseer espíritu de trabajo en equipo.Se ofrece integrarse a prestigiosa Institución financiera, con renta de mercado y atractivos beneficios.", "fecha": "13-09-2020 18:23:28", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "JEFE DE SUCURSAL CALAMA DE EMPRESA FINANCIERA", "company": "Confidencial", "description": "Importante empresa financiera con presencia nacional busca incorporar a su estructura comercial Jefe de sucursal Calama.  El cargo tiene dependencia directa de la Gerencia Comercial y tiene como objetivo esencial implementar en las sucursales el plan de gestión comercial de la compañía, liderando el equipo de trabajo hacia el cumplimiento de los objetivos definidos, con alto nivel de servicio. Las funciones  del cargo son fundamentalmente  las siguientes:-         - Ejecutar las estrategias establecidas por la Gerencia para el logro de las metas comerciales.-         -  Desarrollar estrategias de apertura y gestión de convenios comerciales con instituciones.-          - Implementar altos estándares de servicio a clientes.-          Liderar el equipo con miras a una cultura del mérito, cumplimiento de objetivos y desarrollo profesional.El ocupante del cargo debe ser un profesional del área de la Administración ( Ingeniero comercial o carreras afines ), con al menos tres años en responsabilidades similares y amplio conocimiento del mercado financiero. Debe poseer habilidades de liderazgo y un enfoque de trabajo orientado al cumplimiento de objetivos.Se ofrece integrarse a sólida empresa  con renta acorde al cargo, beneficios de mercado y oportunidades de crecimiento interno.", "fecha": "13-09-2020 18:23:43", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo de Cuentas Santiago", "company": "", "description": "Importante empresa del rubro financiero requiere para la ciudad de Santiago, ejecutivos de cuentas, con experiencia de a lo menos dos años en atención de público en empresas financieras, bancarias o caja de compensación. Se requiere estudios en área financiera.Se ofrece posibilidad de crecimiento y estabilidad laboral.cheques sodexo", "fecha": "13-09-2020 18:23:56", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo comercial Arica Full Time", "company": "Confidencial", "description": "Empresa del retail dedicada al rubro de telefonía se encuentra en la busqueda de Ejecutivos Comercial presencial  Full-Time y Part- Time para la zona de arica, si estás interesado en postular con nosotros te invitamos a ser participe del proceso de entrevista.Disponbiilidad Full Tima 6x1 o 5x2. Requisitos:tener conocimiento en el área de la telefonía y hogar Tener energía y motivación. Tener experiencia dentro del area de ventas", "fecha": "13-09-2020 18:24:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor telefonía 30 horas semanales | RM LA FLORIDA", "company": "Confidencial", "description": "Importante marca de tecnología requiere incorporar a los mejores promotores vendedores para los distintos centros comeciales de la comuna de La Florida. Si estás interesado en ser parte de este equipo de trabajo te invitamos a postular con nosotrosRequisitos excluyentes:Vivir en La Florida o en comunas en fase 2 (Transición)Experiencia en ventas o promocionesDescripción del cargo, Promotor de 30 horas semanales, disponibilidad para trabajar de lunes a domingo 5x2 PMRenta al 100% de cumplimiento 326.000 liquido y al 150% 426.000 liquido.Mientras mas vendas mas aumentara. Funciones:-Velar por la correcta exhibición de productos.-Asesorar a clientes respecto de las distintas líneas de productos.-Sacar productos de bodega.-Mantener orden y limpieza del lugar de trabajo.", "fecha": "13-09-2020 18:24:24", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor telefonía 30 horas semanales | RM SECTOR ORIENTE", "company": "Confidencial", "description": "Importante marca de tecnología requiere incorporar a los mejores promotores vendedores para los distintos centros comeciales del Sector Oriente de Santiago. Si estás interesado en ser parte de este equipo de trabajo te invitamos a postular con nosotrosRequisitos excluyentes:Vivir en comunas del sector oriente o en comunas en fase 2 (Transición)Experiencia en ventas o promocionesDescripción del cargo, Promotor de 30 horas semanales, disponibilidad para trabajar de lunes a domingo 5x2 PMRenta al 100% de cumplimiento 326.000 liquido y al 150% 426.000 liquido.Mientras mas vendas mas aumentara. Funciones:-Velar por la correcta exhibición de productos.-Asesorar a clientes respecto de las distintas líneas de productos.-Sacar productos de bodega.-Mantener orden y limpieza del lugar de trabajo.", "fecha": "13-09-2020 18:24:37", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotora Anfitriona para importante marca de Tecnología  (Full Time)", "company": "360 Solutions Chile  Spa", "description": "Importante Marca de  tecnología   busca incorporar a su equipo de trabajo a  promotoras para distintas zonas de la regíon metropolitana.Puntos Disponibles:Las Condes : Parque Arauco, Alto Las CondesHuechuraba: Mall Plaza NorteCondiciones de la Oferta:El horario de trabajo es de  45 hrs. de lunes a domingo 5x2 (actualmente horarios de acuerdo a contingencia nacional)$480.000 al 100% del cumplimiento de la metaContrato plazo fijo 3 meses e indefinido.Requisitos:Debido a la contingencia nacional debes residir en zonas libres de cuarentena o Fase 2.Experiencia en ventas idealmente tecnología.Disponibilidad para trabajar en horarios retail.Si eres extranjera contar con visa al dia o residencia definitiva.Enviar book a mail señalado en preguntas Buscamos postulantes motivados, cordiales y energéticos, que deseen formar parte de nuestro gran equipo de trabajo!!!", "fecha": "13-09-2020 18:24:50", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor telefonía 30 horas semanales | RM MAIPÚ -CERRILLOS", "company": "Confidencial", "description": "Importante marca de tecnología requiere incorporar a los mejores promotores vendedores para los distintos centros comeciales de las comunas de Maipú y Cerrillos. Si estás interesado en ser parte de este equipo de trabajo te invitamos a postular con nosotrosRequisitos excluyentes:Vivir en Maipú, Cerrillos o en comunas en fase 2 (Transición)Experiencia en ventas o promocionesDescripción del cargo, Promotor de 30 horas semanales, disponibilidad para trabajar de lunes a domingo 5x2 PMRenta al 100% de cumplimiento 326.000 liquido y al 150% 426.000 liquido.Mientras mas vendas mas aumentara. Funciones:-Velar por la correcta exhibición de productos.-Asesorar a clientes respecto de las distintas líneas de productos.-Sacar productos de bodega.-Mantener orden y limpieza del lugar de trabajo.", "fecha": "13-09-2020 18:25:04", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor telefonía 30 horas semanales | RM SANTIAGO CENTRO Y ESTACIÓN CENTRAL", "company": "Confidencial", "description": "Importante marca de tecnología requiere incorporar a los mejores promotores vendedores para los distintos centros comeciales del Sector Centro de Santiago y Estación Central. Si estás interesado en ser parte de este equipo de trabajo te invitamos a postular con nosotrosRequisitos excluyentes:Vivir en Santiago Centro, Estación Central o en comunas en fase 2 (Transición)Experiencia en ventas o promocionesDescripción del cargo, Promotor de 30 horas semanales, disponibilidad para trabajar de lunes a domingo 5x2 PMRenta al 100% de cumplimiento 326.000 liquido y al 150% 426.000 liquido.Mientras mas vendas mas aumentara. Funciones:-Velar por la correcta exhibición de productos.-Asesorar a clientes respecto de las distintas líneas de productos.-Sacar productos de bodega.-Mantener orden y limpieza del lugar de trabajo.", "fecha": "13-09-2020 18:25:18", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor de tecnología, para la ciudad de Valparaiso Full Time Rutero", "company": "Confidencial", "description": "Importante marca de tecnología requiere incorporar a los mejores promotores vendedores para desempeñar funciones en rutaFunciones:-Velar por la correcta exhibición de productos.-Asesorar a clientes respecto de las distintas líneas de productos.-Sacar productos de bodega.-Mantener orden y limpieza del lugar de trabajo.Horario:Disponibilidad para trabajar media jornada tarde desde las 08:30hrs. hasta las 17:00, de lunes a domingo 5x2 (turno sujeto a contingencia nacional) Requisitos:Experiencia de al menos 6 meses en cargos de ventasConocimiento en marcas de tecnología Disponibilidad para trabajar media jornada tarde.", "fecha": "13-09-2020 18:25:33", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor telefonía 45 horas semanales | Coyhaique", "company": "Confidencial", "description": "Empresa del retail dedicada a la promoción y venta de telefonía se encuentra en la búsqueda de los mejores promovendedores  para la ciudad de Coyhaique que cuenten con experiencia dentro del retail y atencion al cliente.El horario de trabajo es desde las 11:00 horas a las 21:00 horas, 5x2 horario retail.Requisito:Ideal contar con experiencia dentro del retail.Interes por la Tecnología Si estas interesado en la oferta de trabajo,te invitamos a postular con nosotros y formar parte de este gran equipo.", "fecha": "13-09-2020 18:25:48", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Pusher Ventas para Sucursal Telecomunicaciones - lunes a Viernes", "company": "Confidencial", "description": "¡Marcamos la diferencia ayudándote a conseguir tus sueños!Estamos presentes en 13 países con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como líderes en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo así el único Contact Center dentro del Ranking de Great Place To Work.  Funciones principales:_Promover ventas de servicios fijos y móviles._Realizar apoyo a los ejecutivos de la sucursal. _Proponer planes de acción frente a las necesidades detectadas. _Efectuar capacitaciones a los ejecutivos en la actualización de productos, servicios y habilidades, realizar llamados a clientes/no clientes que estén localizados en el radio de la sucursal, con bb.dd, entre otros adherientes al puesto; todo con la finalidad de cumplir los obejtivos de la Compañía. ¿Qué buscamos?Técnico Titulado o profesional incompleto (al menos 2 semestres cursados).Experiencia min. 1 año en ventas. (Deseable experiencia en manejo de grupo y/o relator).Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 45 horas de lunes a Viernes en turnos rotativos dentro del rango horario de 09:00 a 19:30 hrs Lugar de trabajo: Sucursal Santiago. ¿Qué ofrecemos?Sueldo base $ 320.500 + Colación $52.200+ Movilización $ 32.000 + Semana corrida $ 112.727 TOPE DE COMISIONES $ 620.000 RENTA LÍQUIDA APROX. ($ 929.857)Ingreso directo, se firma contrato desde el primer día de trabajo.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.                                         ¡ÚNETENOS A NUESTRO EQUIPO GANADOR!                 ¡Postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "13-09-2020 18:26:02", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SUPERVISOR DE MANTENCION", "company": "Confidencial", "description": "Importante empresa de servicios en telecomunicaciones, requiere contratar a un SUPERVISOR DE MANTENCION; el cual deberá cumplir entre otras con las siguientes funciones y requisitos.Las principales funciones, entre otras:Experiencia en coordinación y gestión de movimientos en obras civiles. Control PresupuestarioExperiencia en rubro construcción, supervisión en la ejecución de trabajos diarios en puntos definidos por cliente.Generación de cotizaciones con proveedores.Coordinacion del Equipo de trabajo. RequisitosLicencia de ConducirManejo OfficeDisponibilidad inmediataRenta $ 700.000.-", "fecha": "13-09-2020 18:26:16", "location": "Lo Espejo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "Desde $700.000 por mes", "category": "Otros"}, {"title": "Ejecutivo(a) Ventas en Terreno Santiago Zona Sur", "company": "Confidencial", "description": "Prestigiosa empresa, líder en Telecomunicaciones a nivel Latinoamericano busca a los mejores Ejecutivos de Ventas en Terreno (45 horas semanales) para ofrecer los servicios de Telefonía Hogar/Móvil en la zona Sur de Santiago. Dentro de sus funciones se encuentra:Cumplir con rutas asignadas.Captar nuevos clientes para ofrecer sus servicios.Alcance de metas propuestas.80% Visitas en Terreno20% Trabajo en oficina. Requisitos:Experiencia mínima 6 meses como Vendedor en Terreno y/o comisionista.Deseable experiencia previa en Telecomunicaciones.Enseñanza media completaDisponibilidad para trabajar en Terreno (puerta a puerta)Residir en las comunas del sector sur de Santiago. Se ofrece:Sueldo liquido base $341.000 + comisiones (sin tope). Renta promedio sobre los $550.000 mensuales.-Trabajo bajo el Articulo 22.Contrato de trabajo a plazo fijo y luego indefinido.Seguro de vida para el trabajador.Seguro complementario de gastos hospitalarios para el trabajador y sus cargas. Posibilidades de Desarrollo y Estabilidad dentro de la empresa. ¡Esta es tu oportunidad! ¡Postula ahora!", "fecha": "13-09-2020 18:26:33", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo(a) Ventas en Terreno en Punta Arenas", "company": "Confidencial", "description": "Prestigiosa empresa, líder en Telecomunicaciones a nivel Latinoamericano busca a los mejores Ejecutivos de Ventas en Terreno (45 horas semanales) para ofrecer los servicios de Telefonía Hogar/Móvil en la ciudad de Punta Arenas. Dentro de sus funciones se encuentra:Cumplir con rutas asignadas.Captar nuevos clientes para ofrecer sus servicios.Alcance de metas propuestas.80% Visitas en Terreno20% Trabajo en oficina. Requisitos:Experiencia mínima 6 meses como Vendedor en Terreno y/o comisionista.Deseable experiencia previa en Telecomunicaciones.Enseñanza media completaDisponibilidad para trabajar en Terreno (puerta a puerta)Residir en la ciudad de Punta Arenas o en sectores aledaños. Se ofrece:Sueldo liquido base $341.000 + comisiones (sin tope). Renta promedio sobre los $550.000 mensuales.-Trabajo bajo el Articulo 22.Contrato de trabajo a plazo fijo y luego indefinido.Seguro de vida para el trabajador.Seguro complementario de gastos hospitalarios para el trabajador y sus cargas. Posibilidades de Desarrollo y Estabilidad dentro de la empresa. ¡Esta es tu oportunidad! ¡Postula ahora!", "fecha": "13-09-2020 18:26:46", "location": "Punta Arenas, Región XII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo(a) Ventas en Terreno Los Ángeles", "company": "Confidencial", "description": "Prestigiosa empresa, líder en Telecomunicaciones a nivel Latinoamericano busca a los mejores Ejecutivos de Ventas en Terreno (45 horas semanales) para ofrecer los servicios de Telefonía Hogar/Móvil en la ciudad de LOS ÁNGELES. Dentro de sus funciones se encuentra:Cumplir con rutas asignadas.Captar nuevos clientes para ofrecer sus servicios.Alcance de metas propuestas.80% Visitas en Terreno20% Trabajo en oficina. Requisitos:Experiencia mínima 6 meses como Vendedor en Terreno y/o comisionista.Deseable experiencia previa en Telecomunicaciones.Enseñanza media completaDisponibilidad para trabajar en Terreno (puerta a puerta)Residir en la ciudad de Los Ángeles o en sectores aledaños. Se ofrece:Sueldo liquido base $341.000 + comisiones (sin tope). Renta promedio sobre los $550.000 mensuales.-Trabajo bajo el Articulo 22.Contrato de trabajo a plazo fijo y luego indefinido.Seguro de vida para el trabajador.Seguro complementario de gastos hospitalarios para el trabajador y sus cargas. Posibilidades de Desarrollo y Estabilidad dentro de la empresa. ¡Esta es tu oportunidad! ¡Postula ahora!", "fecha": "13-09-2020 18:27:09", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Trainer/Formador Ingles Avanzado", "company": "CGS Chile", "description": "CGS Call Center requiere incorporar a su equipo  Trainer - Formador con conocimientos en rubro CALLCENTER    Algunas funciones son:• Capacitación e inducción inicial de los ejecutivos que ingresan a la empresa.• Preparar el material de apoyo que utilizara en las capacitaciones.• Reforzar a los ejecutivos según requerimientos de calidad y operaciones.• Realizar Taller de habilidades blandas.  JORNADA:• 45 hrs. semanales en turnos de Lunes a Viernes   REQUISITOS:• Manejo de ingles fluido oral y escrito. (EXCLUYENTE Y COMPROBABLE)• Al menos 4 semestres en carreras Técnicas Nivel Medio o Universitario. (área humanista o pedagogía)• Experiencia mínima de 1 años en Atención a clientes y/o Ventas y al menos 1 año de experiencia en relatorías.• Habilidades de liderazgo o manejo de grupos (mínimo 1 año).• Manejo PC intermedio (Excel medio, Habilidad de Tipeo, Redacción y Ortografía, Power Point, Manejo de la Información).  Buscamos personas entusiastas, dinámicas y con disponibilidad inmediata para trabajar en Santiago Centro.", "fecha": "13-09-2020 18:27:24", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Supervisor Mesa de Ayuda Ingles Avanzado - 45 hrs. Lunes a Viernes en Stgo Centro", "company": "CGS Chile", "description": "En CGS Chile Contact Center buscamos contratar Supervisor para Mesa de Ayuda Técnica en Inglés (avanzado o nativo) para trabajar en nueva plataforma en call center!!. Si hablas muy bien inglés, tienes experiencia en atención de clientes y gusto por la tecnología, únete a nosotros en nuestro nuevo equipo de Atención a Clientes Mesa de Ayuda Técnica 100% en inglés para trabajar en nuestras instalaciones ubicadas en Santiago Centro.  REQUISITOS:- Manejo de idioma inglés nativo o avanzado experto (el que será evaluado durante el proceso de postulación);- Educación Media Completa o Estudios Superiores- 1 año de Experiencia como Supervisor Mesa de Ayuda Telefónica en Productos Tecnologicos.  •  HORARIO: 45 hrs. semanales de lunes a viernes en turnos rotativos entre las 8:30 y las 24:00 hrs. Con movil hasta tu casa cuando el turno termine a las 23:00 o 24:00 hrs.  •  RENTA: $750.000 liquido estimado    •  LUGAR DE TRABAJO: en nuestras instalaciones en Santiago Centro  OFRECEMOS: Entrenamiento permanente; contrato de trabajo y estabilidad laboral; convenios y caja de compensación. Para este cargo no es requisito tener conocimientos informáticos, pues hay una capacitación muy completa.  Recuerda responder todas las preguntas de postulación y, si cumples con los requisitos, te contactaremos para invitarte a participar en una entrevista online.", "fecha": "13-09-2020 18:27:38", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Operador Multifuncional", "company": "Confidencial", "description": "Se requiere Operador multifuncional que manipule las siguientes maquinarias:- Moto-niveladora- Rodillo compactador.-Retroexcavadora-Grúa Horquilla.Tener licencia clase D.Tener residencias en la ciudad de Antofagasta.N/A", "fecha": "13-09-2020 18:27:51", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Por Horas", "salary": "No especificado", "category": "Otras Ingenierias"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:28:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:28:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:28:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:28:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:29:00", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:29:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:29:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:29:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:29:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:30:03", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:30:17", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:30:31", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:30:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:31:00", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:31:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DESDE $240.000 AL MES/ VENTAS POR INTERNET", "company": "Confidencial", "description": "Buscamos personas para TRABAJAR EN VENTAS, dedicando desde 3 horas al dia.Las ventas son por INTERNET, principalmente. RECIBIRAS: SITIO WEB PROPIO APLICACION MOVILAPOYO CALL CENTER MUNDIALENVIOS A TODO CHILE a traves de PLATAFORMA AUTOMATIZADA Recibirá capacitaciones constantes, virtuales (por contingencia) Incentivos adicionales. Bonos en dinero Viajes 2021 Posibilidad de hacer carrera en la empresa *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde casa.Postula hoy a la Reunion Informativa VIRTUAL", "fecha": "13-09-2020 18:31:28", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Jefe de proyecto, Sector Oriente.", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa del sector inmobiliario, se encuentra en la busqueda de un Jefe de proyectos para trabajar en una de sus salas de ventas ubicadas en el sector oriente de la capital. Su  principal objetivo sera generar e incrementar ventas mediante un servicio de calidad al cliente, llevando la responsabilidad final de lo que suceda en la sala de ventas. Entre sus funciones estaran:- Supervision tanto de Ejecutivo de Ventas y Asistente de Ventas.- La administracion correcta y adecuada del punto de ventas (Adecuada presentacion de la sala de ventas, mantener la informacion clara y al alcance del cliente, manejo caja chica, compra de implementos)- Participar en todo el proceso de venta-  Atención total e integral al cliente (dando la información del proyecto, hacer cotización, entrega folletos, asesoría crediticia, hasta la entrega). - Hacer seguimiento a todos los clientes (evaluar real interés por el producto)- Hacer estudios de mercado. - Crosseling Requisitos:- Estudios relacionados al area. - Experiencia minima de 2 años en el area de ventas, idealmente en el area inmobiliaria- Manejo de Exel, Word y CRM-Moby Suite Se ofrece: - Renta acorde al mercado + comision- Seguro comprlementario de salud, seguro de vida, tarjeta de alimentacion.", "fecha": "13-09-2020 18:31:43", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutiva POD ventas PYME", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa del rubro de la alimentacion se encuentra en busqueda de Ejecutiva POD ventas PYME. Capaz de realizar la gestión comercial para mercado PYME masivos en forma proactiva, con el fin de garantizar la correcta mantención de la cartera de clientes asignada Mercado Privado.Tareas· Contactar a la base clientes, alcanzar los volúmenes de ventas planteados mensualmente y aumentar la participación de mercado.· Cumplir con las metas de ventas mensuales por servicio.· Planeamiento estratégico de actividades comerciales· Gestión de análisis comercial y reporting· Retroalimentar a la empresa referente a inquietudes de los clientes (requerimientos, quejas, reclamos, agradecimientos, sugerencias, y otros de relevancia); actividades de la competencia (introducción de nuevos productos, cambios de precio, bonificaciones, etc.)· Regirse fielmente a las normas, políticas y reglamento de la empresa y el área de ventas.· Desarrollar acciones de venta sobre la base clientes entregada Requisitos- Experiencia de minimo un año en ventas tanto en presencial como digital.- Disponibilidad para un reemplazo de post natal.  Se ofrece:Renta acorde al mercado + bono de $50.000 Contrato por periodo post natal. Ticket de colacion de $6000 por dia trabajado.", "fecha": "13-09-2020 18:31:56", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Personal de toma de temperatura", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Outlet ubicado en la comuna de LAMPA/NOVICIADO requiere de un trabajador que desempeñe la tarea de toma de temperatura a los trabajadores, con disponibilidad inmediata. Ofrecemos: - Jornada de Lunes a Viernes de 09:00 a 18:00 hrs- $20.000 liquidos por dia trabajado. Requisitos: - El candidato debe ser de la comuna de Lampa o sus alrededores.- Debe llevar su propia colacion- Debe contar con zapatos de seguridad.", "fecha": "13-09-2020 18:32:11", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "OPERARIOS MAQUILA PARA QUILICURA-RENCA", "company": "Confidencial", "description": "Porque confiamos en que tienes las capacidades necesarias para este desafíoNo puedes dejar pasar esta oportunidad: OPERARIOS MAQUILA Funciones:-Armado y desarme de palletsRequisitos:-Experiencia como operario maquila-Educación básica completa-Lugar de trabajo: Lunes a viernes de 08:30 a 18:30 en Quilicura o Renca ¡No pierdas la oportunidad de incorporarte a este desafío!", "fecha": "13-09-2020 18:32:24", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Práctica Profesional Diseñador Gráfico - Maipú", "company": "MAGNO CONSULTORES SPA", "description": "Prestigiosa empresa de producción del rubro de acero, desea incorporar a su departamento de Capacitación y Selección a un alumno en práctica de la carrera de Diseño Gráfico.RESPONSABILIDADESConfección de cursos.Desarrollo Comunicaciones.Propuestas de intranet de la empresa.Proyectos de Intranet de la empresa.Desarrollo de cursos internos. OFRECEMOSHorario de lunes a viernes de 08:30 a 18:00   Modalidad de práctica por teletrabajo, ocasionalmente deberá asistir a la empresa ubicada en Maipú.Práctica remunerada. REQUISITOS Estudios de Diseño Gráfico.Con solicitud de práctica requerida por el instituto o universidad.Conocimientos de:-          Ilustrator.-          Photoshop.-          In Design.-          Premier.-          After Effects.-          Html.", "fecha": "13-09-2020 18:32:39", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Diseño Gráfico"}, {"title": "OPERARIAS Y OPERARIOS  DE BODEGAS –  PUDAHUEL  (EVENTO DE 1 MES)", "company": "Confidencial", "description": "Importante empresa de retail, se encuentra en búsqueda de personas como tú, que quieran formar parte de nuestro equipo en el Centro de Distribución para el cargo de Operario de Bodega en proceso de reproceso con duración de 1 mes (posibilidad de extensión).¿Qué ofrecemos?Renta acorde al mercado.Bus de acercamiento: Desde estación Pudahuel, línea 5 Metro de Santiago.Alimentación.Horario: lunes a viernes desde las 7:45 am a 17:30 ¡Hey, Se nos olvidaba el día viernes salimos a las 16:15 pm!  Requisitos:Experiencia en picking con Radio Frecuencia.Orientación al detalle.! Energía y entusiasmo ¡  ¿Dónde estamos ubicados?Nuestra bodega está ubicada en Bodegas San Francisco, comuna de Pudahuel.Gracias al compromiso de un equipo cohesionado hemos logrado satisfacer las necesidades de un mercado cada vez más exigente y selectivo. Ahora que ya sabes de nosotros.¡Te invitamos a formar parte de nuestro equipo!", "fecha": "13-09-2020 18:32:56", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Servicios"}, {"title": "JÓVENES VENTAS ONLINE $300.000", "company": "Confidencial", "description": "Por expansión y apertura de nuevos mercados, empresa de alimentos necesita jovenes motivados, que manejen redes sociales y que les gusten las ventas. Horarios FlexiblesGanancias a Diario y QuincenalPagina Web y App propiaCouching semanalPosibilidad de crecimiento real", "fecha": "13-09-2020 18:33:11", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Telemarketing"}, {"title": "Vendedoras Teletrabajo $450.000", "company": "Confidencial", "description": "Las ventas son presenciales o por INTERNET. Recibirás todas las herramientas digitales para desarrollar tu negocio, PAGINA WEB, APLICACIÓN MOVIL, Envios a todo Chile a través de una plataforma automatizada, capacitaciones constantes, virtuales y presenciales.Incentivos adicionales, Bonos en dinero y viajes de capacitación a la casa matriz.Posibilidad de hacer carrera en la empresa.*Existe formato Part-Time especial para estudiantes o personas que necesiten un segundo ingreso o trabajar desde casa.Partime $250.000 en adelanteFulltime $500.000 en adelante+ Bonos de producción.", "fecha": "13-09-2020 18:33:26", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutivos de Ventas $650.000", "company": "EMPRESA GRUPO CREA", "description": "Las ventas son presenciales o por INTERNET. Recibirás todas las herramientas digitales para desarrollar tu negocio, PAGINA WEB, APLICACIÓN MOVIL, Envios a todo Chile a través de una plataforma automatizada, capacitaciones constantes, virtuales y presenciales.Incentivos adicionales, Bonos en dinero y viajes de capacitación a la casa matriz.Posibilidad de hacer carrera en la empresa.*Existe formato Part-Time especial para estudiantes o personas que necesiten un segundo ingreso o trabajar desde casa.Partime $250.000 en adelanteFulltime $650.000 en adelante+ Bonos de producción.", "fecha": "13-09-2020 18:33:40", "location": "Punta Arenas, Región XII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "TELETRABAJO VENTAS $450.000 QUILLOTA", "company": "EMPRESA GRUPO CREA", "description": "Empresa Mexicana en Expansion Lideren el rubro de la alimentación a nivel Latinoamericano,  busca personas para TRABAJAR EN VENTAS con o sin experiencia dedicándose desde 3 horas al día. Requisitos:Manejo de Redes SocialesFacilidad de aprendisaje APP y WEB CorporativaCapacidad de trabajo en equipoEspiritu de superación y muchas ganas de crecer. Las ventas son presenciales o por INTERNET. Recibirás todas las herramientas digitales para desarrollar tu negocio, PAGINA WEB, APLICACIÓN MOVIL, Envios a todo Chile a través de una plataforma automatizada, capacitaciones constantes, virtuales y presenciales. Incentivos adicionales, Bonos en dinero y viajes de capacitación a la casa matriz. Posibilidad de hacer carrera en la empresa. *Existe formato Part-Time especial para estudiantes o personas que necesiten un segundo ingreso o trabajar desde casa. Partime $250.000 en adelanteFulltime $450.000 en adelante+ Bonos de producción. Postule Aqui a Reunion VIRTUAL!", "fecha": "13-09-2020 18:33:52", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENDEDORES (AS) $250.00 PARTIME 100% WEB", "company": "Confidencial", "description": "Empresa distribuidora de alimentos a nivel Nacional, requiere incorporar a su fuerza de venta a personas con o sin experiencia en el rubro, debido a la alta demanda producida por la contigencia de la Pandemia. Aquí encontrará una empresa sólida y segura que se encuentra en continuo crecimiento, expansión de nuevos mercados y desarrollo de sus colaboradores; que viene trabajando hace años con toda una plataforma virtual.Requisitos:Gusto y actitud necesaria para el Campo de las ventas.Manejo de buenas relaciones humanas.Manejo de redes sociales y facilidad de aprendisaje.Espiritu de superación y muchas ganas de una mejora continua.Capacidad de trabajo en equipo.Ofrecemos capacitaciones constantes y en este momento tenemos la gran posibilidad de realizar 100% todo a nivel virtual.Promedio Mensual:Part Time $250.000Full Time  $450.000+ BONIFICACIONES POR META DE PRODUCCION", "fecha": "13-09-2020 18:34:04", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "TELETRABAJO VENTAS POR INTERNET $450.000", "company": "Confidencial", "description": "TRABAJA CON NOSOTROS DESDE CASA, VENDIENDO POR REDES SOCIALES, DESDE TU COMPUTADOR, TABLET O CELULAR. EMPRESA DISTRIBUIDORA DE ALIMENTOS DE CONSUMO MASIVO Y REPETITIVO, NECESITA PERSONAS AMBOS SEXOS, ENTRE 20 Y 55 AÑOS PARA LA PROMOCIÓN, CIERRE DE VENTA Y SEGUIMIENTO DE RESULTADOS. \"LAS VENTAS POR INTERNET EN PANDEMIA HAN CRECIDO UN 900% Y LLEGARON PARA QUEDARSE\"\"SABER APROVECHAR LAS OPORTUNIDADES DEPENDE DE TI\" REQUISITOS:EXCELENTE ACTITUDCAPACIDAD DE TRABAJO EN EQUIPOMANEJO DE REDES SOCIALES, FACEBOOK, INSTAGRAM, WHATSAPPDISPONER MINIMO 3 HORAS AL DIA PARA TRABAJAR AL 100%CUMPLIMIENTO DE METASGANANCIAS ESTIMADAS QUE VAN DESDE $240.000 A $1.000.000, SEGUN DEDICACION Y PROFESIONALISMO.  SE OFRECEGANANCIAS DIARIAS Y QUINCENALESBONOS POR METAS QUE VAN DESDE LOS $31.000 A $370.000CAPACITACIONES CONSTANTES VIRTUALESVIAJE A MEXICO SOLO PARA LOS MEJORES", "fecha": "13-09-2020 18:34:16", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Jóvenes Trabajo desde Casa $250.000", "company": "EMPRESA GRUPO CREA", "description": "Empresa Mexicana Lider en el Mercado de los Alimentos, requiere Vendedoras (es) full actitud, manejo de redes sociales  facilidad de aprendisaje para APP  WEB corporattiva. Para ventas 100% online a lo largo de todo Chile.Con o sin experiencia en ventas.Horarios FlexiblesGanancias a diario  quincenalesPagina Web  AppCouching  enrenamientos viruales semanalesCrecimieno sosenido denro de la Compañia. Postula a Entrevisa via internet en SALA ZOOM.", "fecha": "13-09-2020 18:34:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "TELETRABAJO DUEÑAS DE CASA", "company": "Confidencial", "description": "Genera Ingresos extras desde tu casa, vendiendo por internet y redes sociales. “Hoy más que nunca los negocios por internet,el comercio electrónico o por redes sociales se están desarrollando velozmente”. Requisitos:Actitud PositivaCompromisoMetas diarias, quincenales y mensualesTiempo para capacitarse 3 veces por semana (Virtual) Beneficios:Teletrabajo 100%Ingresos diarios, mensuales y quincenalesBonos en efectivo por cumplimiento de metas, mensuales, bimensuales, anuales.Couching de crecimiento personalVentas a todo Chile y Paises Asociados via WEBSitio Web y App propio INGRESOS INICIALESDESDE $240.000 a $500.000", "fecha": "13-09-2020 18:34:41", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Community Management"}, {"title": "Chofer para traslado de alimentos", "company": "camilo aldana", "description": "Se necesita con caracter de urgencia persona para transladar alimentos de primera necesidad de Region Metropolitana a la Region de Rancagua.Se ofrece buen ambiente laboral, Buen salario ,bonos y metas cumplidas.por favor de estar interesados dejar mensajes para contactarlos lo mas pronto posible.Secesita tener toda su documentacion al dia para poder realizar el contrato de trabajo.", "fecha": "13-09-2020 18:34:55", "location": "Rancagua, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Transporte"}, {"title": "Maestro Barnizador", "company": "Mauricio Díaz", "description": "Se requiere Maestro barnizador con experiencia en barnizado a muñequeo y/o con pistola para trabajar en fabrica de muebles.Se requiere que barnice cómodas, closets, camas, camarotes y cualquier mueble que se requiera.Requisitos:Responsabilidad, trabajo en equipo y disponibilidad inmediata.Horario: lunes a viernes de 08:30 a 13:00 hrs y de 14:00 a 18:30 hrs. Sábados de 09:00 a 14:00 hrs.Responsabilidad del cargo:Encargado de todo el proceso de barnizado (teñido, sellado, lijado y lacado).Mantener limpieza y orden del lugar de trabajo.Ayudar en el despacho de muebles terminados.", "fecha": "13-09-2020 18:35:07", "location": "El Bosque, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "MECANICO MOTOCICLETA", "company": "Patricia  Weinstein", "description": "SE BUSCA MECANICO CHILENO O CON RESIDENCIA DEFINITIVA, CON EXPERIENCIA EN MOTOCICLETAS.", "fecha": "13-09-2020 18:35:20", "location": "Vitacura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "ingeniero constructor", "company": "Construcciones  Pisca", "description": "Se requiere ingeniero constructor titulado, con al menos 6 meses de experiencia.Pero con un gran conocimiento en materiales de construcción y generación de presupuesto para proyectos. Estara en contacto directo con el departamento de Arquitectura.Debe tener gran capacidad de resolucion de problemas.Al postular indicar pretension de renta2 Vacantes , full time y part-time de 30 horas", "fecha": "13-09-2020 18:35:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "MECÁNICO", "company": "SOCIEDAD CONSTRUCTORA Y SERVICIOS DE INGENIERIA B.R.I. LIMITADA", "description": "SE REQUIERE CONTRATAR MECANICO, CON EXPERIENCIA EN DIAGNÓSTICO, MANTENCIÓN Y CORRECCIÓN EN MAQUINARIAS PESADAS. CON LICENCIA DE CONDUCIR AL DÍA, HVC SIN ANTECEDENTES Y SALUD COMPATIBLE CON ALTURA GEOGRÁFICA.", "fecha": "13-09-2020 18:35:44", "location": "Alto Hospicio, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Servicios"}, {"title": "OPERARIOS(AS) DE PRODUCCIÓN", "company": "Confidencial", "description": ". Consultora de recursos humanos, requiere contratar  operarios de produccion para trabajar en la comuna de San Bernardo con o sin experiencia , para importante empresa de alimentos.Se trabaja en turnos rotativos de lunes a sábado  de mañana ( 7:00 horas a 15:00 horas) , tarde ( 15:00 horas a 23:00 horas)  y noche ( 23:00 horas a 07:00 horas) . se ofrece una renta liquida de 356.000 pesos mas colación y buses  de acercamiento solo desde Buin, Paine, San Ramon y Maipu ( camino a  rinconada) . Requisitos:Disponibilidad para trabajar en turnos rotativos de mañana, tarde y noche.. Beneficios:Bus, colación, uniforme, descuentos en sala de venta(productos alimentos).", "fecha": "13-09-2020 18:35:57", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Operador Grúa - Coronel", "company": "Confidencial", "description": "Coronel. Grupo Expro busca Operadores Grúa Reach para prestigiosa empresa dedicada al rubro de distribución ubicada en Coronel para cumplir con funciones como:• Carga y descarga de productos. • Trasladar y ordenar productos. • Manejo de Grúa Horquilla. • Participar de inventarios. • Funciones propias del cargo. Rentas: $460.000 más horas extras.Horario: lunes a sábado, disponibilidad horas y turnos extras,.Se otorga:• Uniforme. • Colación.• Caja de compensación. • Mutual de Seguridad. . Requisitos:Requisitos:• Experiencia mínima de 1 año operando grúas horquillas y en picking con RF. • Licencia D vigente. • Enseñanza media.• Idealmente residir en Coronel, Lota o cercanos.. Beneficios:", "fecha": "13-09-2020 18:36:09", "location": "Coronel, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Urgente Operarios de Bodega - Coronel", "company": "Confidencial", "description": "Coronel. Grupo Expro busca Operarios de Bodega para prestigiosa empresa dedicada al rubro de logística y distribución ubicada en Coronel, las funciones son:• Revisión de productos.• Carga y descarga de productos. • Participar de los inventarios.• Funciones propias al cargo.Condiciones:• Renta: $384.000 más horas extras. • Jornada: lunes a viernes turnos rotativos mañana y tarde. • Se otorga:o Uniforme. o Colación.o Caja de compensación. o Mutual de Seguridad.. Requisitos:Requisitos:• Experiencia mínima 1 año relacionada al cargo y rubro logístico. • Experiencia en picking. • Enseñanza Media Completa. • Residir en Coronel o comunas cercanas.. Beneficios:", "fecha": "13-09-2020 18:36:22", "location": "Coronel, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Conductor Peoneta de Distribución", "company": "Romina Gutierrez", "description": "Somos una Empresa del rubro de transporte buscamos conductores responsables y con alta motivacion por las comisiones, para nuestra operacion de servicio de transporte, distribucion y recaudación de nuestro cliente de Coca Cola. Principales funciones Distribución de la Mercaderia a los puntos asignadosRevision de Factura y/o Guia de despacho contra mercaderiaRecaudacion de venta de productos Entregar recaudacion en sala de liquidacion ubicado en planta de Coca Cola. Conduccion bajo los estandares de seguridadTrabajar en equipo junto a 2 peonetas. Perfil del cargoConductor con experiencia en distribucion (mínimno 2 años)Trabajos similares en distribucion (Agua, Gas, mercaderia, rutas) Licencia Profesional A4, A2 antigua.", "fecha": "13-09-2020 18:36:34", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Urgente Operarios de Bodega - Temuco", "company": "Confidencial", "description": "Importante empresa del rubro logístico . Grupo Expro busca Operarios de Bodega para importante empresa dedicada al rubro logística ubicada en Temuco, para cumplir con las siguientes funciones:• Carga y descarga de cajas. • Levantar, trasladar y ordenar productos dentro de la bodega.• Participar de los inventarios. • Funciones a fines al cargo.Grupo Expro busca Operarios de Bodega para importante empresa dedicada al rubro logística ubicada en Temuco, para cumplir con las siguientes funciones:• Carga y descarga de cajas. • Levantar, trasladar y ordenar productos dentro de la bodega.• Participar de los inventarios. • Funciones a fines al cargo.Rentas: $360.000 líquidos más horas extras.Horario: lunes a sábado.Se otorga:• Uniforme.• Caja de compensación.• Mutual de seguridad.ás horas extras.Horario: lunes a sábado.Se otorga:• Uniforme.• Caja de compensación.• Mutual de seguridad.. Requisitos:Requisitos:• Experiencia mínima de 1 año en rubro logístico y cargo. • Enseñanza media completa. • Manejo de picking con RF.. Beneficios:", "fecha": "13-09-2020 18:36:47", "location": "Temuco, Región IX, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Desarrollador - RoR", "company": "Confidencial", "description": "Destacada empresa en el rubro informático se encuentra en la búsqueda de Desarrollador que maneje el lenguaje Ruby on Rails. El objetivo del cargo es levantar los requerimientos de sus clientes definiendo las aplicaciones para desarrollar los programas asegurando la continuidad del negocio tanto de manera operativa como administrativa y la creación de nuevos productos y servicios. Requisitos: Educación Formal: Título Técnico Universitario en Informática, Analista  de Sistemas, Ingeniero en Informática o Ingeniero en Computación. Conocimientos en Ruby on Rails.Capacitación: curso de Lenguajes de programación: c#, vb.net, vb 6.0; Motores y Herramientas Base de Datos: SQL Server 2010 (2012), SSIS SQL Server Integration Services, MS Access; Metodología de desarrollo, lenguaje de modelado: Scrum, Diagramas de Flujo; Plataforma de telefonía EIC/CIC. Manejo de herramientas Android e IOSExperiencia: mínima de 2 año utilizando Ruby on Rails, en cualquier tipo de empresa.", "fecha": "13-09-2020 18:36:59", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"title": "Busco estilista profesional para zona de Huechuraba", "company": "Rodolfo Peña", "description": "Nuevo centro de estética en Huechuraba busca estilistas coloristas profesionales capacitados en las diferentes técnicas de colorimetría pro-activos y comprometidos para trabajar en un buen ambiente laboral, con boletas de honorarios.Extranjeros con papeles al día.Idealmente contar con cartera de clientes y herramientas de trabajo.", "fecha": "13-09-2020 18:37:11", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Estética y Cuidado Personal"}, {"title": "Jefe/a Regional Ecommerce", "company": "Confidencial", "description": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.. Nos encontramos en la búsqueda de Jefe/a Regional Ecommerce para el importante cliente.Misión Del Cargo ·         Asegurar la correcta implementación y  seguimiento de los planes estratégicos del canal eCommerce, velando por su correcta ejecución, siendo responsable por la implementación de los planes, actividades y procesos definidos con el correspondiente seguimiento de estos y sus KPI. A su vez deberá proponer acciones que permitan habilitar el logro de los objetivos planteados. Mantener una agenda de coordinación semanal con los equipos regionales.Funciones Específicas ·         Implementación y seguimiento de los flujos y procesos regionales de la Gerencia Ecommerce.·         Realizar seguimiento de los KPIs por país.·         Utilizar e impulsar el uso de las herramientas, teniendo la actualización de los datos por país para generar propuestas continuas de mejora.·         Analizar constantemente el mercado y las necesidades del consumidor generando inputs aplicables en cada país para apoyar el logro de los objetivos del área.·         Gestionar la información, best practices y procesos a los países acorde a las necesidades identificadas para cada uno de los diferentes modelos y canales de venta.·         Contribuir activamente en la generación del modelo de gestión corporativo de eCommerce y los flujos de procesos que lo componen. Requisitos:·         Ingeniería Comercial/Ingeniería Civil Industrial (preferentemente Civil Industrial).·         Al menos 5 años de experiencia en gestión de canal Ecommerce.Manejo en las siguientes herramientas tecnológicas: Data Studio, Google analytics, Conocimientos Plataforma de eCommerce (Vtex, Salesforce, Hybris, Magento), Power BI). . Beneficios:", "fecha": "13-09-2020 18:37:26", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "TECNOLOGO MEDICO EN RESONANCIA Y TAC", "company": "Gisela Scxheuermann", "description": "Clinica en Curico busca Tecnologo Medico de Imagenologia con mencion en medicina fisica que sepa de resonancia y scanner. De preferencia universidad de Concepcion o Chile", "fecha": "13-09-2020 18:37:40", "location": "Curicó, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Medicina"}, {"title": "Chef - Region Metropolitana", "company": "Mario  Forteza", "description": "Empresa en Sector Oriente requiere contratar Jefe de Cocina Chef.Deseable:Persona con experiencia previa en manejo de Restaurante/cocina como Chef Ejecutivo/Dueño.Principales funciones que buscamos: Crear y perfeccionar items para menús de distintos tipos de categorías culinarias. Controlar y dirigir a los colaboradores en la correcta ejecución de sus funciones. Administración de Inventarios, solicitudes de Abastecimiento a Proveedores. Reportería Controlar el cumplimiento de la planificación y procedimientos. Preparar, cocinar a la par con el equipo. (formato de trabajo 360°)Requisitos: Técnico de Nivel Superior en Gastronomía (duración de la carrera a lo menos 4 años) 5 años de experiencia como mínimo en el cargo. Experiencia comprobable como Jefe o dueño de Restaurant Disponibilidad para trabajar bajo sistema por turnos Ofrecemos un grato ambiente laboral y la oportunidad de poder desenvolverte profesionalmente con expectativas de crecimiento en una nueva propuesta gastronómica.", "fecha": "13-09-2020 18:37:52", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "ENCARGADA ADMINISTRATIVA", "company": "IMPORTANTE CORPORACIÓN SOCIAL", "description": "Corporacion sin fines de lucro, precisa en forma urgente, Encargada Administrativa, con solida experiencia en contabilidad,. manejo de sistema ERP y contable.conocimientos RRHH, leyes sociales, remuneracion, pago proveedores entre otros.", "fecha": "13-09-2020 18:38:05", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Administrativo/ a Comercial- Normas ISO 9001", "company": "Damian  Sarthes", "description": "Empresa de energía renovable se encuentra en la búsqueda de un empleado/a Administrativo Comercial – Normas ISO 9001.  Requisitos:Edad: 28 a 42 años.Residencia: Santiago de Chile o alrededores (excluyente).Experiencia en tareas administrativas y comerciales de 3 años (se valora la experiencia en rubros de construcción y energías renovables).Estudios universitarios del área de administración, negocios, ingeniería comercial, ingeniería industrial y carreras afines (excluyente).Normas ISO 9001 (excluyente).Idioma: inglés.Paquete office Avanzado (Excel).Disponibilidad para viajar (excluyente).Licencia de conducir (excluyente).Se valoran candidatos/ tas con actitud proactiva, dinámica, resolutiva y flexible. Tareas a desarrollar:Implementar normas ISO 9001Gestión del sistema CRM, órdenes de compra, carga de comprobantes y facturas.Carga de datos, costos y facturas en Excel.Contacto telefónico y visitas a proveedores y clientes.Trámites bancarios y administrativos.Pedido y seguimiento de cotizaciones.Armado de logística interna y externa.Control y seguimiento de las tareas asignadas a los empleados.Visitas a campo.Soporte a otras áreas de la empresa. Jornada laboral: full time de L a V  9 a 18 hs- home office parcial.Todos los candidatos/tas que cumplan con los requerimientos, deseen formar parte de un equipo profesional, cuenten con dinamismo, proactividad y capacidad resolutiva postularse al empleo.", "fecha": "13-09-2020 18:38:17", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Diseñador Web", "company": "Barbara De la Sotta", "description": "Diseñador web con experiencia en sitios web y medios digitales.Empresa del rubro de turismo con sitios web de ecommerce, busca un/a diseñador/a web. Especializado en UI y UX con el fin de optimizar el costumer journey de nuestros clientes y aumentar así la conversión online. También a cargo de implementar la comunicación en todos los medios digitales a través del marketing 360°.Responsabilidades:Diseño Web y programación web de Front-End, generación de contenido, actualización y mantención constante de sitios web.Actualización de Contenido en los sitios web de la empresa. Construcción de Piezas Digitales para Campañas Digitales y actualización de contenido en las distintas plataformas.Creación de emails para las distintas marcas del la empresa. Implementación de prácticas SEO en los sitio ya definidas anteriormente por la agencia.Análisis constante de los KPI’s definidos como objetivos en el sitio de Google analytics, con el fin de mejorar la conversión.Grado Académico Requerido:Formación Técnico /Profesional Experiencia Laboral:2 a 5 añosIdiomas:Lee y EscribeDESCRIPCIÓN DE CONOCIMIENTOS Y HABILIDADES TÉCNICAS RELAVANTES. 1Computación nivel usuario: Word, Excel, Power Point, Outlook2Conocimientos de Marketing: Google Analytics, Mailchimp3Diseño de páginas Web: HTML5,CSS,JS, Photoshop, Ilustrator4Redacción de Marketing", "fecha": "13-09-2020 18:38:30", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Diseño Multimedia"}, {"title": "Técnico en Odontología Nivel Superior ÁREA Radiológica - DIMAX Radiología Digital Talca", "company": "karina vergara", "description": "Dimax Radiología Digital requiere contratar a Técnico en Odontología de Nivel Superior TONS, o TENS con mención en odontología, o acreditada por el MINSAL, o Laboratorista Dental con experiencia en el área radiológica dental, para reemplazo pre y post natal con posibilidades de permanencia en la empresa.Jornada laboral completa 45 hrs. de lunes a viernes. Indispensable salud acorde con el cargo.Deseable contar con estudios o experiencia en:curso de protección radiológica,toma de radiografías dentales,atención al cliente,manejo de computaciónadministración básica.Interesados/as con disponibilidad inmediata deben enviar sus antecedentes curriculares,  acreditando título, capacitaciones y experiencia, indicando pretensiones de renta.Para más información, dirigete a nuestras redes sociales.", "fecha": "13-09-2020 18:38:43", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Odontología"}, {"title": "Control de Calidad Laboratorio y Producción Riego", "company": "Gerardo M", "description": "Buscamos a persona proactiva y con ganas de aprender; para Laboratorio y Producción.Estamos en el riego tenificado; fabricamos líneas de goteo.No es necesario experiencia.Jornada completa de lunes a sábado.Excelente ambiente de trabajo.Indispensable vivir en Huechuraba o alrededores.Sueldo líquido $600.000", "fecha": "13-09-2020 18:38:55", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Calidad"}, {"title": "Lavador y secador de autos nuevos", "company": "Bruno  Sembler", "description": "Se ofrece empleo en comuna de pudahuel sector de noviciado.Las tareas a realizar son lavado y secado de vehiculos nuevos.Excelente ambiente laboral y trabajo serioSueldo liquido ofrecido           330.000 Bono produccion liquido entre 50.000 y 120.000Opcion horas extrasSueldo promedio liquido mensual desde los 400.000 en adelante dependiente de la persona y sus intenciones.Incluye casino con almuerzoRopa corporativaRequisitosLicencia clase BCedula identidad al diaCercanos a la comuna de pudahuelDisposicion trabajar horas extras", "fecha": "13-09-2020 18:39:08", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "Esteticista integral con experiencia", "company": "Italo  Salinas", "description": "Se necesita esteticista integral o profesional de la estética con experiencia en las siguientes áreas:- Masajes reductores (se evaluará técnica en la entrevista)- Limpiezas faciales profundas- Idealmente experiencia con aparatologias.- Excelente espíritu de ventas (pagamos un buen porcentaje por cada venta realizada)(Favor NO POSTULAR quienes no cumplan con los requisitos, es indispensable saber realizar todo lo que la publicación describe)Se ofrece: contrato laboral de 45 horas semanales (lunes a sábado) + comisiones por ventasExtranjeras sólo postular quienes ya tengan RUT**", "fecha": "13-09-2020 18:39:20", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Estética y Cuidado Personal"}, {"title": "Jefe de Sucursal Copiapó", "company": "Confidencial", "description": "Jefe Sucursal Copiapó Importante empresa de Arrendamiento de Vehículos, busca un Jefe de Sucursal, con residencia en ciudad de Copiapó, responsable de asegurar un funcionamiento operativo óptimo de la sucursal, velando por mantener un buen clima laboral que permita el logro de los objetivos establecidos por la empresa, a través del compromiso y motivación de cada uno de los colaboradores, con una administración de primer nivel. El profesional debe demostrar capacidad de liderazgo y gestión proactiva. Indispensable contar con nítida orientación a resultados, cumplimiento de objetivos y buena comunicación. RequisitosFormación Universitaria: - Ing. en Administración de empresas o similares.- Ingeniero Civil/Ejecución Industrial- Ingeniero ComercialExcel intermedio avanzadoInglés intermedioExperiencia de al menos 5 años en cargos similaresManejo de herramientas de control de gestiónLicencia Clase B VigenteIdealmente Conocimientos de Negocios Rent a Car, o similares.  Responsabilidades Supervisar la correcta realización de los procesos administrativos de la sucursal. Administrar y supervisar a su personal a cargo, monitoreando Registros de Asistencia, turnos, rendimiento, nivel de atención al cliente y comportamiento. Dar Cumplimiento al presupuesto Rent a Car y Mediano Plazo. Atención y manejo de negocios Largo Plazo con flota de sucursal. Supervisión o realización directa de:-         Traslados-         Chequeo de los vehículos. Preparación y Revisión de Vehículos-         Entrega y Recepción de Vehículos-         Aperturas y cierres de contrato-         Detección y Gestión de daños y siniestros-         Mantenimiento correctivo y preventivo de la flota.-         Gestión de carga de combustible--         Revisión, análisis y confirmación de reservas-         Encargado de la generación de reportes en base a la operación de la sucursal a Jefe de Sucursales Nacional.", "fecha": "13-09-2020 18:39:33", "location": "Copiapó, Región III, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "MANICURISTA / ESTETICISTA", "company": "CHRISTIAN  RODRIGUEZ", "description": "NOS ENCONTRAMOS EN LA BUSQUEDA DE MANICURISTA CON EXPERIENCIA EN TODO LO RELACIONADO CON MANICURE, PEDICURE Y A SU VEZ COMPLEMENTE CON DEPILACION Y CEJAS.. HORARIO FLEXIBLE DE LUNES A SABADOPORCENTAJE CONVERSABLE DIRECTAMENTE CON EL DUEÑO", "fecha": "13-09-2020 18:39:45", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Estética y Cuidado Personal"}, {"title": "Ejecutiva Comercial", "company": "EVA PRODUCCIONES SPA", "description": "Nos encontramos en la busqueda de Ejecutiva resonsable con experiencia en el rubro de Publicidad y manejo de clientes, para trabajar en la ciudad de Concepción. Funciones:Ordenar agenda ejecutiva.Tener presencia como anfitrionaManejar documentación guía y base de datos. Requisitos:Cartera de Clientes (excluyente)Software Office, Adobe.Deseable conocimientos en Plaificación, Diseño, Marketing, Creatividad, Tendencias, RRSS, Métricas, Analisis y Reportes.Beneficios: Estabilidad Laboral.Sueldo base más comisiones.Grato ambiente laboral.", "fecha": "13-09-2020 18:39:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Jefe de Turno Área Seca", "company": "Confidencial", "description": ". Consultora de recursos humanos se encuentra de búsqueda de un Jefe de Turno área Seca para importante cliente de la zona norte. El objetivo principal es liderar la operación del turno del área de chancado y apilamiento, velando por la continuidad operacional, la seguridad, salud y medio ambiente. Funciones:- Planificar, controlar y ejecutar proceso operativo de acuerdo al plan de producción.- Realizar el reporte de inicio y termino de la operación conforme al procedimiento del área de la planta.- Liderar los equipos de trabajo en las áreas de chancado, aglomerado, apilamiento y áreas de servicios.- Preparar los informes de término del turno operativo, incluyendo novedades relevantes - Cumplir con las normas, procedimientos, planes y programas relacionados con salud, seguridad, medio ambiente, calidad y responsabilidad social, entre otras.Requisitos:Mínimo 4 años de experiencia en área de planta de procesos mineros.Grado universitario en Ingeniería Civil, Metalurgia, Químico, Industrial o equivalente.Conocimientos en procesos de chancado, aglomerado, flotación y apilamiento.Manejo de Costos, Administración de Recursos Humanos.. Requisitos:. Beneficios:", "fecha": "13-09-2020 18:40:11", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mineria/Petroleo/Gas"}, {"title": "INGENIERO MECANICO O EJECUCION INDUTRIAL", "company": "SERVICIOS INGENIERIA Y MANTENCION INTEGRAL ZARGO LIMITADA", "description": "Empresa que presta servicio a la mineria requiere contratar a ingeniero mecanico o ejecucion industral o profesional a fin con al menos 8 semestres de educacion en el area de ingenieria, con dos años de experiencia en el area metalmecanica, mantenciones mecanicas manejo Office nivel intermedio, manejo autocad, , conocimientos y experiencia en sistemas de gestion de calidad ISO9001, licencia que conducir clase BHabilidades:Don de mando, loderanzo participativo, fuidez verbal, alto grado de responsabilidad , personalidad equilibrada , discreto, dinamico, proactivo, ordenado, sistematico, autonomia , buenas relaciones interpersonales.", "fecha": "13-09-2020 18:40:23", "location": "Copiapó, Región III, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería  Industrial"}, {"title": "SOLDADORES, TUBEROS, MECANICOS, AYUDANTES, ARMADORES", "company": "CYNTIA  PAVEZ", "description": "Se necesita para la ciudad de Calama , soldadores 6G MIG, tuberos \"cañoneros\", armadores piping, mecanicos planta, ayudantes.Se solicita personas solo residentes en la ciudad \"requisito excluyente\".", "fecha": "13-09-2020 18:40:36", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Operaciones"}, {"title": "Secretaria ejecutiva", "company": "victor jeria luppichini", "description": "se requiere secretaria ejecutiva", "fecha": "13-09-2020 18:40:51", "location": "Concón, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Secretaria"}, {"title": "Ingeniero o Analista Programador C ++", "company": "Jorge  Serani", "description": "Part-time para Proyecto, con experiencia en  microcontroladores, trabajo remoto, con disponibilidad inmediata,honorarios a convenir.", "fecha": "13-09-2020 18:41:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"title": "Abogado EXperiencia 2 años.", "company": "Confidencial", "description": "Abogado (a) con conocimientos en derecho administrativo. Excelente ortografía, capacidad de redacción.", "fecha": "13-09-2020 18:41:20", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $750.000 a $1.000.000 por mes", "category": "Legal"}, {"title": "Ingeniero Informático", "company": "Confidencial", "description": "Buscamos un ingeniero en informática con conocimientos en el desarrollo de software web, que no tenga inconvenientes para trabajar en un equipo multidisciplinario.Funciones del cargoAnalizar requerimientos y ejecutar las tareas de desarrollo y mantener sistemas web con framework LaravelEjecutar pruebas mínimas de funcionamientoTener conocimientos usando frameworks PHP como LaravelTener experiencia en integración Front-end (HTML, CSS, JavaScript)Contar con experiencia con herramientas de control de versiones GitContrato indefinidoJornada completa", "fecha": "13-09-2020 18:41:32", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "CSS - Avanzado"}, {"title": "Vendedor Full Time", "company": "TRANSPORTES  RODRIGUEZ", "description": "Empresa de Transportes requiere vendedor persuasivo, con iniciativa, proactivo, idealmente con experiencia en venta de servicios y captación de clientes, buen manejo de relaciones interpersonales, deseable conocimientos financieros, manejo de telemarketing, base de datos y RRSS.", "fecha": "13-09-2020 18:41:44", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PRACTICA PROFESIONAL - ESTUDIANTE DE DISEÑO GRÁFICO", "company": "SERCAP", "description": "En SER-CAP, empresa dedicada al rubro educación de energías renovables,  ofrece práctica profesional para estudiante de diseño gráfico.Ideal persona entusiasta, alegre, que le guste trabajar en equipo y con mucha energía.El estudiante en práctica deberá trabajar en equipo con el Social Media Manager, quién guiará las piezas gráficas a crear. Su trabajo se basará en , crear propuestas de piezas para RRSS, Piezas para páginas web, edición de fotografía, creación de propuestas para piezas de impresión y material POP. para lo que deberá estar en contacto con la imprenta para realizar cotizaciones, pruebas, etc. Conocimientos requeridos:- adobe photoshop- adobe illustrator- wordpress ( no es excluyente)- mailchimp ( no es excluyente) Se ofrece Pago de colación y movilización.", "fecha": "13-09-2020 18:41:59", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"title": "Practicante PYME", "company": "Beeco Chile", "description": "FacturacionInventarioLogistica & Abastecimiento Operación del negocioEn Beeco necesitamos un todo terreno motivado en el area de la sustentabiliad. Somos especialistas en packaging compostable apoyando la transicion del palstico de un solo uso a envases compostables. 1 mes de entrenamiento presencial, luego mix home office y oficina.", "fecha": "13-09-2020 18:42:13", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Anfitriones Rotativos Full Time", "company": "Confidencial", "description": ". Importante empresa de Recursos Humanos busca Anfitriona de Atención al Público para importante Cliente del rubo automotriz para sus principales sedes.Funciones:-Atención, recepcion y comunicación con público general.-Revisar agendamiento diario en plataforma digital.-Validar en plataforma el No ingreso de unidades afectas.-Realizar llamadas de confirmación según agendamiento WEB.-Prever el No ingreso de unidades con operativo técnico.-Recibir pagos de servicios realizados e emitir documento.Requisitos:-Manejo de Office-Experiencia de al menos 02 años en atención al clienteJornada de Trabajo: Lunes a Viernes de 10.00 a 19.00 hrs, Se Ofrece renta liquida $550.000 pesos mensuales.¡Esperamos su Postulación!. Requisitos:. Beneficios:", "fecha": "13-09-2020 18:42:28", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Operador de Bodega - Turnos Rotativos Noviciado - Temporada", "company": "Confidencial", "description": "Importante empresa de consumo masivo está en búsqueda de Operadores de Bodega por temporada para su Centro de Distribución ubicada en Noviciado, comuna de Lampa.  Es deseable experiencia previa en labores de picking y preparación de pedidos con radiofrecuencia. Contamos con buses de acercamiento.  RequisitosEnseñanza Media Completa ExperienciaDeseable en labores de picking y preparación de pedidos con radiofrecuencia Disponibilidad para turnos rotativos", "fecha": "13-09-2020 18:42:42", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Ingeniero en Prevención de Riesgos", "company": "Constanza Arias", "description": "Se necesita Ingeniero en prevención de riesgos, con experiencia en:*Mantención de sistemas integrados de gestión (Calidad, seguridad y medioambiente).*Conocimientos Técnicos en Sistemas de Gestión de Seguridad y Salud en el Trabajo, Protocolos vigentes MINSAL y *Conocimientos específicos de la Ley 16.744 de accidentes del trabajo y enfermedades profesionales y sus decretos complementarios (D.S. 594, D.S. 54, D.S. 67, D.S. 109, D.S. 40).  Interesados enviar cv y pretensiones de renta", "fecha": "13-09-2020 18:42:54", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otras Ingenierias"}, {"title": "VENDEDORAS", "company": "Yalbanis Cardozo", "description": "Empresa CHILELIFT LTDA, Ubicada en Quilicura.Busca Vendedoras (SOLO MUJERES), Ideal que cuente con experiencia en el área y conocimientos computaciones nivel básico.De Lunes a Viernes.Sueldo base mas comisiones sin tope.", "fecha": "13-09-2020 18:43:07", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Importante Empresa Requiere Contratar para su Equipo Comercial    Vendedoras Integrales", "company": "Alejandra Oteiza", "description": "Requisitos: Experiencia comprobada en Ventas  Responsable Comprometido  Actitud Positiva Manejo de Cartera de Clientes  Ofrecemos: Contrato inmediato Sueldo base Comisiones  Bonos  Estabilidad  Grato Ambiente de trabajo CapacitaciónProyección Laboral", "fecha": "13-09-2020 18:43:20", "location": "Independencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "OPERARIO DE BODEGA", "company": "sergio chacin", "description": "Empresa con experiencia en selección e integración de personal. Necesita Operarios de Bodega para su cliente ubicado en la comuna de Santiago Centro, los cuales desempeñaran actividades de embalaje, etiquetado ,picking ,etc… Requisitos:-Conocimientos básicos en picking(no excluyente)-Disponibilidad para trabajar en la comuna de Santiago centro-Chilenos o extranjeros-Hombres y mujeres  Se ofrece:-Oportunidad hacer horas extras-Uniforme de trabajo.--$320.000 + 40.000(colación) =360.000 líquidos. Horarios de trabajo & Renta:-Lunes a viernes de 08:00 a 18:00hrs.", "fecha": "13-09-2020 18:43:32", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Auxiliar de Ventas Full-Time Mall Plaza Oeste", "company": "Confidencial", "description": "Destacada compañia multinacional dedicada a la comercialización de calzado, requiere contratar personal para integrarse a su fuerza de ventas. Nos encontramos en busqueda de Auxiliar de ventas que desee incorporarse a nuestra tienda ubicada en la comuna Maipú.Buscamos Auxiliar de ventas para modalidad de Full-Time periodo de reemplazo licencia médica Requisitos:-Enseñanza media completa-Mayor de 18 años-Disponiilidad para trabajar en horario mall Ofrecemos-Incorporarte a una empresa sólida y estable -Renta liquida de $220.000 (mensual)-Posibilidades de desarrollo-Uniforme de trabajo", "fecha": "13-09-2020 18:43:44", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "kinesióloga depilación láser part time", "company": "macarena castillo", "description": "Estamos en búsqueda de kinesióloga para realizar depilación láser en Centro ubicado en la comuna de La Florida. Requisitos: Conocimientos e intereses en estética, ganas de aprender, motivación por las ventas, orientación al cliente, excelentes relaciones intepersonales, empática, proactiva, ordenada con disponibilidad para trabajar de forma part time. De preferencia que recida en la comuna de La Florida o comunas cercanas. Funciones: Evaluaciones clinicas, ejecución de depilación láser.Ofrecemos: boleta de honoarios, trabajo part time, sábados de 09:00-15:00 (24 horas mensuales)Salario a convenir.Enviar cv con pretensión de renta por jornada de trabajo para sábados de 09:00-15:00  a .com", "fecha": "13-09-2020 18:43:56", "location": "La Florida, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Kinesiología / terapia ocupacional"}, {"title": "Contador", "company": "Hendrik Figueroa", "description": "Se necesita contador especialidad en Balance, IVA, Remuneraciones y Operación Renta.Experiencia comprobada.", "fecha": "13-09-2020 18:44:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"title": "ayudante de cocina en sector patronato recoleta", "company": "david  oh", "description": "busco ayudante de local comida coreana en sector patronato. mayor de 18años con experiencia de trabajo. documento al dia. certificado antecedentetratar al .", "fecha": "13-09-2020 18:44:20", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Ayudante de cocina", "company": "Ariel  Álvarez", "description": "Se necesita ayudante de cocina para local de Sushi en Maipu", "fecha": "13-09-2020 18:44:32", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "JEFE DE ADMINISTRACIÓN Y FINANZAS", "company": "CRISTIAN CARRASCO", "description": "OBJETIVO GENERAL DEL CARGO·   Responsable de la Gestión total del área, de los resultados Administrativos de ésta y del manejo Financiero de la empresa, administrando en forma eficiente todos los recursos disponibles para el logro de los objetivos y presupuestos establecidos por la Gerencia General de la empresa.FUNCIONES PRINCIPALES DEL CARGO·         Responsable de la planificación estratégica del área a su cargo, según las políticas y objetivos establecidos por la Gerencia General.·         Control y supervisión permanente de la gestión Administrativa del área a cargo.·         Administración eficiente de los recursos de la empresa (humanos y materiales), para el logro de objetivos trazados.·         Cumplir y hacer cumplir las políticas y procedimientos que la compañía mantiene y principalmente cumplir con la Política de calidad establecida por la empresa.·         Definir normas y procedimientos administrativos, contables y de control·         Coordinar y controlar el proceso contable y financiero de la Empresa.·         Administrar de manera eficiente, los presupuestos anuales establecidos con la Gerencia General. Planificar, Organizar, Dirigir y Controlar dicho presupuesto.·         Consolidación del presupuesto anual de cada área de la Compañía.·         Responsable de la Administración eficiente de las áreas de tributación, Remuneraciones, Adquisiciones, Comercio Exterior, logística y despacho, Facturación, Cobranza, Inventario, Cuentas Corrientes y Activo fijo, entre otras cosas.·         Proporcionar informes e Indicadores de Gestión para las diferentes áreas, para la óptima toma de decisiones.·         Responsable de la búsqueda investigación e innovación de nuevos sistemas de Administración (Nuevas tecnologías o Sistemas Administrativos).·         Analizar y controlar el Flujo de Caja de la Compañía y colocación de los excedentes.·         Responsable de la preparación los estados financieros de la Compañía.·         Maximizar la satisfacción de los Clientes Internos de la Compañía.·         Establecer y mantener relaciones fluidas con Bancos e instituciones Financieras, gestionando líneas de capital de financiamiento y capital de trabajo.·         Velar por una permanente disminución de los costos y gastos (directos e indirectos) a nivel de toda la empresa.·         Mantener un permanente monitoreo las oportunidades y amenazas que el mercado financiero presenta.·         Velar por la permanente capacitación del personal, su competencia y su toma de conciencia con respecto al sistema de gestión de la calidad.·         Mantener el seguimiento de los indicadores de gestión de su área y procurar la mejora continua·         Mantener los índices de cobranza, dentro de los niveles preestablecidos por la Gerencia.·         Responsable del reclutamiento, selección e Inducción del personal a su cargo.·         Planificar, organizar, dirigir y controlar todo el proceso de compra de las materias primas, insumos, materiales, equipos, repuestos y contratación de servicios requeridos por la empresa.·         Recibir las solicitudes de compra debidamente autorizadas·         Presentar a la Gerencia las alternativas para decidir en conjunto la mejor opción de compra o, de acuerdo con niveles preestablecidos.·         Gestionar la recepción de las facturas de proveedores.", "fecha": "13-09-2020 18:44:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Finanzas"}, {"title": "Cuidado de bebe", "company": "Andres Micolta", "description": "Se requiere persona para cuidar bebé, debe contar con curso de primeros auxilios y experiencia", "fecha": "13-09-2020 18:44:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "ADMINISTRADOR DE PROYECTO CORFO", "company": "ALVARO PEÑA-LEON", "description": "Se requiere administrador de proyectos  con experiencia en software \"Sistema de Gestion de Proyectos\" FDI. de Corfo.", "fecha": "13-09-2020 18:45:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Organización y Métodos"}, {"title": "Asistente de gerencia", "company": "grecia navas", "description": "Excluyente:Hablar y escribir inglés.Experiencia en ventas comprobable.Manejo de programas Windows.Manejo de herramientas de comunicación digital (skype).Manejo de RR.SS. empresarial.Excelente presentación.Proactivo y extrovertido. Actividades por desarrollar:Gestión y cierre de ventas, contacto a posibles clientes vía telefónica, mail y presencial.Seguimiento de contratos y control de tiempos.Coordinación y dirección de eventos.Análisis de proveedores, revisión y cierre de contratos.Atención y asistencia a clientes.", "fecha": "13-09-2020 18:45:23", "location": "La Reina, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Médico Veterinario", "company": "Vensuar Neurología Veterinaria SpA", "description": "Centro de Neurología Veterinaria busca Médicos Veterinarios para turnos de noche en hospital, sin atención a clientes.Favor enviar CV actualizado.", "fecha": "13-09-2020 18:45:34", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Veterinaria"}, {"title": "VENTAS (TELETRABAJO)", "company": "CAROLINA FLORES", "description": "BUSCAMOS PERSONAS PARA TRABAJAR EN VENTAS CON O SIN EXPERIENCIA DEDICANDOLE DESDE 3 HORAS AL DÍA.LAS VENTAS SON PRESENCIALES O POR INTERNET. RECIBIRAS TODAS LAS HERRAMIENTAS DIGITALES PARA DESARROLLAR TU NEGOCIO, PAGINA WEB, APLICACION MOVIL. ENVIOS A TODO CHILE A TRAVÉS DE UNA PLATAFORMA AUTOMATIZADA, CAPACITACIONES CONSTANTES, VIRTUALES Y PRESENCIALES.INCENTIVOS ADICIONALES, BONOS EN DINERO Y VIAJES DE CAPACITACIÓN A LA CASA MATRIZ. POSIBILIDAD DE HACER CARRERA EN LA EMPRESA.LOS INGRESOS VAN DESDE LOS $240.000 EN ADELANTE.EXISTEN FORMATO PART-TIME ESPECIAL PARA ESTUDIANTES O PERSONAS QUE NECESITAN UN SEGUNDO INGRESO O TRABAJO DESDE CASA.", "fecha": "13-09-2020 18:45:47", "location": "San Ramón, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}]