[{"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Puerto Montt, Región X, Chile", "title": "Comprador ( Shopper) - Puerto Montt", "company": "PEDIDOSYA CHILE SPA", "description": "Somos la compañía líder de delivery en América Latina. Nuestra plataforma conecta a más de 20.000 restaurantes, supermercados, farmacias y tiendas de la región con millones de usuarios. Actualmente operamos en más de 400 ciudades ubicadas en Argentina, Bolivia, Chile, Paraguay y Uruguay. ¡Nuestra app está disponible para sistemas operativos iOS y Android ¡y ya cuenta con más de 15 millones de descargas! Para seguir creciendo buscamos personas talentosasque se sumen, generen impacto en el negocio y sigan haciéndolo crecer.Como Shopper, estarás ubicado en un establecimiento (supermercado/farmacia o mini market) con nuestra aplicación móvil. Recibirás directamente pedidos de nuestros clientes, realizarás la compra y la entregarás a uno de nuestros repartidores.Requisitos-Disponibilidad horaria rotativa-Residencia en Puerto Montt-Mayor de edad-Extranjeros con Visa Temporaria o Definitiva", "duration": "Part-time", "salary": "No especificado", "category": "Compras"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Ñuñoa, Región Metropolitana, Chile", "title": "KAM,  Equipos y soluciones TI. Banca, Retail e Instituciones Financieras.", "company": "Master Asesorias", "description": "Empresa especializada en la venta de Equipos y soluciones TI para la Banca, Retail e Instituciones Financieras, requiere profesional para hacerse cargo de la gestión comercial. Venta consultiva.De preferencia con estudios superiores del área tecnológica, experiencia de mínimo 2 años habiendo realizado funciones similares, contacto con clientes, venta consultiva. , cotizaciones, propuestas, negociaciones y cierre de negocios. Relaciones con las áreas comerciales de venta y de pre y pos venta. Con conocimientos de última generación en tecnologías del rubro Se requiere profesional ordenado, metódico, con muy buenas relaciones, conocimiento del mercado, , autónomo, con capacidad de detección de oportunidades y se valorará la experiencia en el rubro. Favor enviar currículo indicando pretensiones de renta.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Ñuñoa, Región Metropolitana, Chile", "title": "Product manager, Equipos y soluciones de Control de Asistencia.", "company": "Master Asesorias", "description": "Empresa especializada en la venta de Equipos y soluciones para el control de Asistencia y presencia, requiere profesional para hacerse cargo de la gestión de productos del área.De preferencia con estudios superiores del área tecnológica, experiencia de mínimo 2 años habiendo realizado funciones similares y que incluyen,  planificación del área, contacto con proveedores, elaboración de proyectos,  apoyo tecnológico, cotizaciones, propuestas, negociaciones y cierre de negocios. Relaciones con las áreas comerciales de venta y de pre y pos venta. Definiciones de productos para presentaciones y propuestas en el marco del Convenio MarcoPara productos tales como:  Control de asistencia, Tarjetas de identificación, credencialesCon conocimientos de última generación en tecnologías del rubro, especialmente de Control a distancia, nube. Biométricas y otras propias de los desafíos de seguridad actuales. Se requiere profesional ordenado, metódico,  con muy buenas relaciones, conocimiento del mercado, , autónomo, con capacidad de detección de oportunidades y se valorará la experiencia en el rubro. Un nivel medio de ingles de preferencia-Favor enviar currículo indicando pretensiones de renta.", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"fecha": "04-09-2020 21:00:00", "location": "Providencia, Región Metropolitana, Chile", "title": "Asistente de Operaciones", "company": "Confidencial", "description": "Sus funciones serán:-Packing y maquilación de productos-Control de inventario (ingresos y egresos diarios)-Encargado/a de mantener las bodegas con stock y contabilizacion.-Nexo entre control de calidad y logística-Trámites logísticos-Excel Basico (Se hara prueba) *Ambiente laboral juvenil, sin código de vestimenta, snacks y buen ambiente laboral cercano a metro Santa Isabel* *Se valorara experiencia en actividades similares.", "duration": "Full-time", "salary": "No especificado", "category": "Proactividad"}, {"fecha": "04-09-2020 21:00:00", "location": "Ñuñoa, Región Metropolitana, Chile", "title": "EJECUTIVAS DE VENTAS TELETRABAJO $450.000 FRELANCE", "company": "Confidencial", "description": "Por Expansion y apertura de nuevos mercados a nivel nacional, empresa Mexicana distribuidora de Alimentos de uso masivo necesita Ejecutivas de ventas de 18 a 45 años, con manejo de Redes Sociales y excelente actitud. Modalidad 100% TELETRABAJO.Con o sin experiencia previa en ventas, ya que contamos con capacitaciones constantes, virtuales.Horario FlexiblesGanancias Diarias y Quincenales De ser parte de nuestra Compañia, Ud. contara con:PAGINA WEB PROPIAAPP PERSONALIZADACOUCHING VIRTUALASESORIA DE ESPECIALISTAS", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "$520.000 VENDEDORAS TELETRABAJO ONLINE", "company": "Confidencial", "description": "Importante empresa con presencia a nivel nacional requiere para su Staf de ventas vendedoras con experiencia ventas y atencion clientes .Buena actitud y disponibilidad de trabajo inmediato .Capacidad de manejo web para ventas por internet y presencial.Se entrega Platafoma de trabajo, Excelentes comisiones y Bonos Extras .Crecimiento sostenido en la empresa . Postulaciones realizarlas mediante este Portal Web.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "TECNICO AUXILIAR DE TM ENDOSCOPIA CARDIOLOGIA", "company": "Manuel  Romero Tapia", "description": "interactúa directamente con los pacientes, lo recibe, verifica antecedentes de la persona e el tipo de exámenes que deben ser realizados. Conforme sus competencias y habilidades, efectúa los procedimientos establecidos para el servicio de Toma de Muestras, permitiendo obtener las muestras para la realización de los análisis de laboratorio. Verifica una vez realizada la toma de muestra, el estado de salud que presenta el paciente y que permitirá pueda abandonar por sus propios medios el servicio o sala correspondiente. Procede a etiquetar los tubos en donde son almacenadas las muestras, y participa del proceso de envío de las mismas para su posterior análisis de laboratorio, todo esto con el objeto de evitar indebidas manipulaciones  y deficiencias en los resultados a partir de errores en la identificación y asociación de los pacientes a quienes realizan los exámenes.", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Rancagua, Región VI, Chile", "title": "Asistente de ventas  y Bodega / RANCAGUA (Inventario turno Noche por 1 semana)", "company": "TAWA CHILE SA", "description": "Tienda dedicada a venta de Materiales de Construcción requiere asistentes de venta y bodega (HOMBRES) por 1 semana turno de noche: Proyecto Inventario desde Domingo 06 a Viernes 11 de Septiembre  Funciones: Apoyo de Inventario, Venta y labores en bodega Requisitos: Residencia en Rancagua                   Contar con Zapatos de Seguridad  Renta diaria: 17.000 Líquidos por Jornada Horario: 20:00 a 7:00 am.  Interesados con disponibilidad inmediata escribir al whatsapp +569.58.11.8887", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Ejecutivos de Cobranza telefónica Full Time cuentas vigentes o castigadas", "company": "Plus Consulting Servicios de Cobranza SA", "description": "Plus Consulting te invita a unirte a nuestro equipo de trabajo como \"Ejecutivo(a) de Cobranza Telefónica\" El cargo tiene como objetivo gestionar cobranza telefónica entregándole al cliente la información necesaria para realizar pago de su cuenta. Podrás optar a trabajar Jornada Completa rotativa: Una semana de  Lunes a Viernes 08:30 a 18:30 hrs. y la siguiente de Lunes a sábado  de 9:00 a 17:30 hrs. (Trabajas sábado por medio, NO SE TRABAJA NI FERIDOS, FESTIVOS)OfrecemosSueldo liquido inicial $400.000 hasta 550.000 de acuerdo a productividadFines de semana por medio completamente disponibles para ti.Estabilidad laboralBeneficiosRequisitos:Contar con PC (mínimo 4 gb ram , windows 10) e internet domiciliarioEnseñanza media completa (graduado de 4° medio)Manejo de PC (requisito indispensable)Experiencia en teletrabajo (no excluyente)Buena Dicción (requisito indispensable)Ser dinámico, orientado a las metas y proactivo.Disponibilidad en la jornada señalada.Se requiere tener experiencia en cobranza telefónica, cobranza administrativa, telemarketing o ventas telefónicas.Capacidad de seguir instrucciones", "duration": "Full-time", "salary": "De $400.000 a $550.000 por mes", "category": "Call Center"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Product Manager, línea pisos", "company": "Bash Administración Ltda", "description": "Empresa Nacional con amplia experiencia en área de Interiorismo, requiere incorporar Product Manager, para su línea de pisos. Dentro de sus principales funciones se encuentran: -      Gestionar y apoyar el proceso de venta de productos de la línea de pisos.-      Participar activamente en la supervisión de los procesos post-venta, como despacho e instalación de productos.-      Administrar proyectos ya existentes y generar proyectos de su propia gestión.-      Liderar inducciones para formar al área comercial en relación a novedades y actualización de productos, así como también ser el pilar en cuánto a aspectos técnicos para asesorar y asistir al área en negociación y cierre con clientes.Requisitos: -      5 años de experiencia en Interiorismo y al menos 3 años, liderando proyectos comerciales del área de pisos o terminaciones.-      Alta capacidad de negociación y cierre de ventas.-      Contar con red de contactos en el área (Oficina de Arquitectos, Constructoras)-      Orientación al trabajo en equipo. Se Ofrece: -      Trabajo de Lunes a viernes, comuna Huechuraba.-      Almuerzo proporcionado por casino corporativo de la empresa o ticket de colación.-      Seguro complementario de Salud.-      Renta acorde al mercado (entre fijo y variable).-      Estabilidad Laboral.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Médico Veterinario para Consultas a Domicilio (puesto muy bien remunerado)", "company": "Salomé Jaque", "description": "Buscamos Médico Veterinario para trabajar en nuestro equipo, somos Clinica Veterinaria Cafati a domicilio.El primer requisito es contar con auto propio, que tenga seguro y esté en buenas condiciones, nosotros damos bono de bencina de $200.000 mensual + pago completo de Tag. Turnos: 5 turnos por semana con 2 fines de semana libres al mes. Los turnos son de 8 horas trabajadas más 1 hora de colacion.Nosotros entregamos los insumos, debes contar con material básico para trabajar como Médico Veterinario (maletín, fonendoscopio, ropa clínica, etc.)Todos nuestros trabajadores cuentan con contrato de trabajo más pago de imposiciones.Sueldo: $850.000 Líquido Experiencia Laboral mínimo 2 años tranajando como Clínico.Requisitos especificos: Tener vocación, buena disposición, siempre trabajar con exelente presencia, capacidad y ganas de trabajar equipo, habilidades blandas (con el equipo y por sobretodo con los clientes), ser empático,  paciente y responsable.Dentro de otras cosas nos caracteriamos por remunerar muy bien a nuestros trabajadores y tener un exelente trato.Nuestro equipo de trabajo se caracteriza por la resposabilidad, educación, buena presencia y coordialidad con nuestros clientes. Poseer estas caracteristicas es fundamental para formar parte del equipo Cafati.", "duration": "Full-time", "salary": "No especificado", "category": "Veterinaria"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Operador de Trailer Modular", "company": "Marisol Neira", "description": "Importante empresa multinacional líder de soluciones de izaje y transporte pesado, la cual ha comenzado las operaciones recientemente en Chile y apunta a ser líder en el mercado.Estamos buscando un operador de trailer modular (góndola modular de transporte), con experiencia de al menos dos años operando módulos mecánicos y/o hidráulicos con total conocimiento de las rutas del país. Como operador de módulo hidráulico será responsable de estas operaciones. Usted estará operando, manejando, cargando, descargando y movilizando todo tipo de remolques hidráulicos.Entre las principales responsabilidades están: Conducción, carga / descarga, movilización y operación de módulos, instalación, eslingado y mantenimiento general.Asistencia en la configuración de la flota de módulos y actividades de mantenimiento general. Garantizar que todo el trabajo se realice de acuerdo con las normas legales, de la empresa y del cliente.Completar los controles diarios de todo el equipo que esté bajo su cuidado. Requisitos:Licencia de operador de trailer modular,Disponibilidad para viajar por todo el país,Dos años de experiencia como operador de modulo. Jornada semanal de 45 horas", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"fecha": "04-09-2020 21:00:00", "location": "Cerrillos , Región Metropolitana, Chile", "title": "Asistente de Control de Calidad", "company": "Confidencial", "description": "Empresa Industrial rubro químico necesita un Asistente de Control de Calidad para realizar análisis de materias primas, muestreo de materias primas e insumos, control de documentación y control de procesos.Buscamos a Técnicos Químicos de Nivel Medio con experiencia en áreas de calidad.Disponibilidad para trabajar en Cerrillos.Se ofrece estabilidad laboral, horario fijo sin turnos y Sistema de beneficios.", "duration": "Full-time", "salary": "No especificado", "category": "Calidad"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Lo Barnechea, Región Metropolitana, Chile", "title": "Práctica Profesional  Ingeniería comercial -  Gerencia Comercial", "company": "GRUPO LIMONADA", "description": "¿Deseas unirte a un equipo con hambre de éxito , poniendo en juego tus conocimientos y habilidades en nuestra Gerencia Comercial?  ¡Entonces esta oferta es para ti!Grupo Limonada, importante empresa de retail, dedicada a la venta de vestuario infantil se encuentra en búsqueda de Alumno en práctica para nuestra Gerencia Comercial.  ¿Cuáles serán mis funciones?•Apoyo gestión de Proveedores y Órdenes de Compras.•Analizar cotizaciones y enviarlas a las Product Manager (PM) para definir con cuales trabajar.•Apoyo en el Control de Calidad y Reportes.•Participar semanalmente del proceso de control de calidad, definiendo prioridades para el área de Calidad.•Revisar semanalmente las ventas.•Realizar un análisis de rotación de productos afín de poder utilizar la información para potenciar las ventas y atraer ala mayor cantidad de clientes.•Analizar el historial de ventas, considerando el movimiento de los productos y todas las variables posibles, como tallas, telas, calidad, entre otros con el objetivo de tomar decisiones atingentes potenciando la rentabilidad de la empresa.•Entender el comportamiento de los productos en los puntos de venta, analizando la curva de venta por tallas y quiebres asegurando que los clientes encuentren los productos de su interés. Requisitos:Estudiantes de Ingeniería Comercial.Inglés de Nivel Intermedio (excluyente).¡Energía y Entusiasmo!Beneficios:Jornada de trabajo en horario administrativo de 8:00 a 17:30 hrs (Remoto y presencial)Ticket restaurant.Bono de práctica. ¡Grupo Limonada te invita a formar parte de este nuevo desafío!", "duration": "Full-time", "salary": "No especificado", "category": "Negocios Internacionales"}, {"fecha": "04-09-2020 21:00:00", "location": "Providencia, Región Metropolitana, Chile", "title": "Teletrabajo Call Center Santiago", "company": "DIGITEX CHILE S.A.", "description": "Buscamos personas con experiencia en el rubro del call center.Digitex es una empresa ubicada en Santiago Centro, y requiere contratar Agentes de Servicio al Cliente,  para llamadas entrantes (inbound)  deberá brindar apoyo, orientación, y gestionar incidencias y toma de pedidos de forma telefónica.   Requisitos de la vacante: (excluyentes) - Excelente articulación (modulación) y dicción.-  Vocabulario que le permita comunicarse usando reglas de formalidad y cortesía.-  Cedula de identidad al día.-  Disponibilidad para trabajar en turnos rotativos, de Lunes a Domingo entre las 8:00-21:00- Aprobar la certificación del cliente  Condiciones del cargo:- Jornada Laboral de 45 horas semanales- Turnos Rotativos 6 x 1, (Turnos entre las 9:00 y  las 21:00 hrs. en formato teletrabajo).- Renta aproximada: $ 350.000 incluído bono variable, que se paga desfasado 1 mes.- Contratación luego de la certificación- Clima laboral agradable, con apoyo de jefaturas- Capacitación en formato mixto: e-learning + 2 horas de practica", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Administrador de Obras con Amplia Experiencia en Viviendas en Extensión (Ing. Civil OC- Const Civil)", "company": "Confidencial", "description": "IMPORTANTE CONSTRUCTORA NACIONAL REQUIERE UN ADMINISTRADOR DE OBRAS CON EXPERIENCIA EN LA ADMINISTRACIÓN DE PROYECTOS DE VIVIENDAS EN EXTENSIÓN REQUISITOS:* INGENIERO CIVIL EN OBRAS CIVILES CONSTRUCTOR CIVIL TITULADO.* EXPERIENCIA LABORAL MÍNIMA DE 10 AÑOS, AL MENOS 5 DE LOS CUALES EJERCIENDO EL CARGO DE ADMIBISTRADOR DE OBRAS EN OBRAS Y PROYECTOS DE VIVIENDAS EN EXTENSIÓN EN CONSTRUCTORAS GRANDES Y DE RENOMBRE.* EXPERIENCIA LIDERANDO EQUIPOS DE TRABAJO Y EXCELENTE MANEJO INTERPERSONAL (TRANSVERSAL).* AMPLIO MANEJO Y EXPERIENCIA EN DESARROLLO DE INDICADORES DE GESTIÓN.* MANEJO DE LOS PROGRAMAS: AUTOCAD, PROJECT, PRESTO E ICONSTRUYE (REQUISITO EXCLUYENTE).* AMPLIA EXPERIENCIA LIDERANDO PROYECTOS CONSTRUCTIVOS GRANDES.* PERSONA CON FULL AUTONOMÍA Y CAPACIDAD DE GESTIÓN.", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería Civil"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Cerrillos , Región Metropolitana, Chile", "title": "Inspector de Procesos / Calidad", "company": "Confidencial", "description": "Empresa industrial química ubicada en Cerrillos líder en su rubro, busca para su equipo de Control de Calidad a un Inspector de Procesos.Quienes desen postular deben contar con:- Título de Tecnólogo en Alimentos o Técnico en Análisis Químico - Deseable experiencia en Calidad inspección de ProcesosLa empresa ofrece un completo sistema de beneficios : almuerzo, Gimnasio, estacionamiento, Seguro de Vida y Salud entre otros.", "duration": "Full-time", "salary": "No especificado", "category": "Operaciones"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Rancagua, Región VI, Chile", "title": "Asistente de ventas  y Bodega / RANCAGUA (Inventario turno Noche por 5 jornadas)", "company": "TAWA CHILE SA", "description": "Tienda dedicada a venta de Materiales de Construcción requiere asistentes de venta y bodega (HOMBRES) por 1 semana turno de noche: Proyecto Inventario desde Domingo 06 a Jueves 10 de Septiembre  Funciones: Apoyo de Inventario, Venta y labores en bodega Requisitos: Residencia en Rancagua                   Contar con Zapatos de Seguridad  Renta diaria: 22.000 Líquidos por Jornada Horario: 21:00 a 7:00 am.  Interesados con disponibilidad inmediata escribir al whatsapp +569.58.11.8887", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Analista SOC/NOC", "company": "Fernando Cortés", "description": "Nos encontramos en búsqueda de un Analista SOC/NOC, el cual cumplirá las siguientes funciones:Monitoreo continuo de los eventos de seguridad a través de nuestras plataformas, desarrollo de investigación preliminar y validación de eventos de seguridad, asignación de incidentes de seguridad de acuerdo al activo afectado, gestión de los incidentes de seguridad, generación de los indicadores requeridos por el cliente.EXPERIENCIA REQUERIDA: 1 año mínimoOBLIGATORIO:• Manejo de Sistemas Operativos• Manejo de Conectividad y Redes• Manejo de Sistemas de Monitoreo Continuo• Conocimiento en Sistemas de SeguridadDESEABLES:• Certificación ITIL, CCNA, Security + respuesta a incidentesTipo de Contrato: Plazo FijoCondiciones del Contrato: 3 meses y luego contrato indefinidoLugar de Trabajo: Remoto inicialmente (Oficinas en Providencia, Región Metropolitana.)Horario / Turnos: 7X24Importante: Mencionar pretensiones de Renta.", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad Informática"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Ñuñoa, Región Metropolitana, Chile", "title": "Asistente administrativa para Tienda de Iluminación", "company": "María Fernanda Bosco", "description": "Nombre del Cargo: Asistente AdministrativaPrincipales responsabilidades:- Responsable de ventas online. Esto implica coordinar despachos y envíos, responder dudas en Redes Sociales, administrar cuentas en Redes Sociales, administrar página web, mantener stock actualizado, entre otros. - Manejo de sistema operativo de ventas (por implementarse): mantener stock en línea actualizado, realizar traspaso de stock e inventario al sistema, recibir pedidos de proveedores e ingresarlos al sistema, entre otros. - Atención de clientes en showroom. - Realizar cotizaciones para clientes y/o proyectos.- Realizar reportes diarios de cierre de caja en tienda física y ventas online. Requisitos:- Conocimiento computacional a nivel usuario. - Manejo de Office medio/avanzado (excel, word, power point) - Manejo avanzado de Redes Sociales (Instagram y Facebook)- Conocimiento de Facebook Business Manager (publicidad en Facebook e Instagram)- Experencia previa como jefa de tienda, asistente de ventas u otro similar. - Proactividad, Iniciativa, Orden, Responsabilidad y Adaptación al cambio. Información básica del cargo:- Lugar de trabajo: Ñuñoa, Santiago.- Horario laboral: Durante la pandemia el horario es de lunes a viernes entre 10.00 y 18.00 hrs. Post-Pandemia, el horario normal será de lunes a viernes entre 10.00-19.00 y Sábados de 10.00-14.30.- Renta: Sueldo base + Comisiones por venta.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Copiapó, Región III, Chile", "title": "Prevencionista de Riesgos - Faena III región", "company": "Confidencial", "description": "Empresa multinacional de servicios se encuentra en búsqueda de un Ingeniero en Prevencion de Riesgos para desempeñarse como Asesor de prevención de riesgos en faena ubicada en la III región.Las principales funciones son:- Apoyar en el controlar las materias de prevención de accidentes y enfermedades Ocupacionales.- Asesorar a la jefatura en materias legales HSE y Control de Riesgos.- Reportar a la organización el desempeño HSE del contrato, mediante informes de gestión mensual interno y al cliente.- Asesorar a la línea de mando en técnicas y herramientas preventivas como: investigación incidentes, observaciones, etc.           - Desarrollar Planes en conjunto con su turno para el desempeño y mejora continua. Requisitos:- Al menos 5 años experiencia, ideal en Faenas y servicios de alimentación- Ingeniero en Prevención de Riesgos titulado (SNS)- Disponibilidad para realizar turno- Deseable residencia en la III región", "duration": "Full-time", "salary": "No especificado", "category": "Otras Ingenierias"}, {"fecha": "04-09-2020 21:00:00", "location": "Lo Barnechea, Región Metropolitana, Chile", "title": "Práctica Profesional  Ingeniería comercial -  Gerencia de Ecommerce", "company": "GRUPO LIMONADA", "description": "¿Sabías que, según la Cámara de Comercio durante estos últimos meses en Chile ha aumentado en más de 200% las ventas realizadas en E-Commerce en comparación al año 2019? Bueno, pues te contamos que en Grupo Limonada vamos superando por lejos este crecimiento.¿Deseas unirte a un equipo con hambre de éxito , poniendo en juego tus conocimientos y habilidades en nuestra área de E-Commerce?  ¡Entonces esta oferta es para ti!Grupo Limonada, importante empresa de retail, dedicada a la venta de vestuario infantil se encuentra en búsqueda de Alumno en práctica para nuestra Gerencia de E-Commerce.  ¿Cuáles serán mis funciones?Análisis y ejecución de ventas, productos, lanzamiento de nuevos canales de venta, internacionales.Apoyo a las diferentes funciones de Ecommerce.Análisis de competencia, comportamiento de consumidor.Reportería y análisis de métricas del área.Creacion de Fichas.Requisitos:Estudiantes de Ingeniería Comercial.Inglés de Nivel Intermedio (excluyente).¡Energía y Entusiasmo!Beneficios:Jornada de trabajo en horario administrativo de 8:00 a 17:30 hrs (Remoto y presencial)Ticket restaurant.Bono de práctica. ¡Grupo Limonada te invita a formar parte de este nuevo desafío!", "duration": "Full-time", "salary": "No especificado", "category": "Negocios Internacionales"}, {"fecha": "04-09-2020 21:00:00", "location": "San Miguel, Región Metropolitana, Chile", "title": "Tornero Convencional", "company": "Marco Ruiz", "description": "Maestranza necesita tornero convencional con experiencia minimo de 10 años, lectura de planos y uso de instrumentación de presicion.salario acorde al mercado.Se requiere persona responsable y comprometida.", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Docente en Preuniversitario online", "company": "María Fernanda Vélez Carrillo", "description": "Importante empresa del rubro educativo, requiere docentes en las siguientes asignaturas:Matemáticas , física, química, biología, lenguaje e historia.Deben contar con excelente conexión a internet, computador de mínimo 4gb de RAM, i3 de séptima generación o superior, cámara de calidad media/ alta.Debe contar con un lugar pulcro, silencioso y luminoso para el desarrollo de las clases. Ser paciente y creativo para el desarrollo del material a presentar en clase.", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Tecnico clase B ó D", "company": "alfonso arredondo", "description": "Tecnico electrico clase B ó D , con experiencia en mantención electrica minimo 2 años, que sepa trabajar en equipo ,deseable licencia de conducir clase B.", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologia / Sistemas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Técnico en Laboratorio Clínico y Banco de Sangre", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico para trabajar en Laboratorio, Toma de Muestras y Recepción.Funciones:Ejecutar técnicas y procedimientos propios de laboratorio de laboratorio clínico, cumpliendo con las normas vigentes y realizar labores administrativas en recepción.Disponibilidad para trabajar en VITACURA, LA DEHESA, LA REINA, LOS DOMINICOS o CHICUREO (es para trabajar en un centro determinado, pero se debe tener disponibilidad para el que sea asignado) Requisitos-Técnico laboratorio clínico y banco de sangre-Experiencia de al menos 6 meses en laboratorio clínico -Carnet de vacunas HB-Registro Minsal Se ofrece:-Contrato de trabajo-Renta líquida $399.000 más $23.600 bono asistencia-Buses de acercamiento, colación y uniforme. Horario: Cuarto turno diurno o rotativo 45 hrs (incluye 2 sábados al mes)", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"fecha": "04-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Operario de Picking - Radiofreciencia", "company": "Benjamin  Delgado", "description": "Se requiere caballeros Operario de Bodega para trabajar en el área de Picking con Radiofrecuencia. Persona con responsabilidad y experiencia.  Empresa ubicada en Quilicura (deseable residencia cercana).Horario de Lunes a Sábado. Turno Rotativo.Documentos requeridos:- certificado de antecedentes actualizado- fotocopia del carnet por ambos lados- currículo impreso- certificado de afiliación en Salud y Afp- Licencia clase D Vigente.Beneficios:-Renta Liquida de 400.000 + horas extras + bonos fin de semana.", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Macul, Región Metropolitana, Chile", "title": "EJECUTIVO VENTAS CALL CENTER 25 HRS MADRUGADA (TELETRABAJO)", "company": "Konecta Chile SA", "description": "En Konecta, nos encontramos en búsqueda de los mejores  ejecutivos de atención telefónica para importante cliente español.Buscamos ejecutivos con perfil comercial y experiencia en ventas ya que dentro de la atención que le brinden al cliente deben realizar ventas de gas, electricidad y seguros asociados al servicio.         REQUISITOS: Educación media completa o bachiller completo Manejo computacional nivel usuario.Disponibilidad para trabajar de lunes a domingos 6x1/5x2Disponibilidad para trabajar entre las 02:00 am y las 12:00 Hrs. (turnos rotativos de 4 o 5 hrs de trabajo al día)Personas comprometidas, motivadas y con ganas de trabajarPerfil comercial con habilidades de persuación y orientado al cumplimiento de ventas.Experiencia en call center en ventas o atención al cliente.Acceso a internet fijo en hogar, computador y correo gmail Extranjeros con visa temporal vigente o definitiva vigente        OFRECEMOS: Incorporarte a una gran empresa con presencia internacionalPosibilidades de crecimiento y desarrollo profesionalContrato estable Aguinaldos y fiestas anules.Grato ambiente laboralMovil de traslado desde para ingresos de madrugadaRenta líquida aproximada $224.000 aprox. con bonos incluídos ( considerar que la renta está compuesta por el sueldo base + variables)+ Bono de cumplimiento de ventas sin tope.   *Se mantendrá el teletrabajo debido a la condición excepcional de toque de queda.*Una vez finalizada, debe tener disponibilidad para trabajar en nuestras dependencias ubicadas en las cercanías del metro Rodrigo de Araya.*Se cuenta con movilización a domicilio en los turnos de madrugada.    Postula con nosotros!!!!", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Lampa, Región Metropolitana, Chile", "title": "ASISTENTE COMERCIAL", "company": "Natalia Jorquera", "description": "Para empresa de desarrollo de productos de Protección y Cuidado de la piel de los trabajadores de Minería y Área Industrial, se requiere Profesional o Técnico en área Comercial, con alta orientación a las ventas y atención al cliente.- Manejo de Herramientas Office, Sistema ERP- Al menos 2 años de experiencia en cargos similares", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Quilpué, Región V, Chile", "title": "vendedore insumos medicos", "company": "paul lalut", "description": "se solicita vendedores en ramos de salud (visitador medicos( con experiencia en el area", "duration": "Full-time", "salary": "No especificado", "category": "Medicina"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "TELETRABAJO", "company": "Confidencial", "description": "Buscamos personas con altos estándares de compromiso y con ganas de levantar ingresos EXTRAS, donde puedan expresar sus técnicas de venta sin límites, viéndose beneficiados en el presente y futuro.Podrás proyectarte en un sistema de negocios en constante crecimiento y muy estable a la hora de contar con esas comisiones. Las ventas dependerán de la actitud que te plantes, no por la actitud de tu cliente“Hoy más que nunca los negocios por internet, el comercio electrónico o por redes sociales se están desarrollando velozmente”.Requisitos:·         Cumplir metas diarias, quincenales y mensuales·         Proactivo(a)·         Disposición para capacitarse 3 veces por semanaBeneficios:·         Bonos e incentivos diarios, mensuales, trimestrales y anulaes·         Bonos personales y bonos por equipo·         Flexibilidad horaria ·         Capacitación constante·         Coaching creciemineto personal·         Sitio web y app propio  INGRESOS INICIALES DESDE $240.000 a $500.000", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "TÉCNICO AMBIENTAL", "company": "Confidencial", "description": "AUDITOR INTERNO NUESTRO CLIENTE, importante empresa del sector marítimo - portuario, requiere incorporar a un profesional para asumir la responsabilidad por la ejecución del programa de auditoría interna de la organización, con dependencia directa del Gerente General. La sede del cargo es en la ciudad de Antofagasta, por lo que requiere residir en dicha ciudad. El cargo requiere de un Contador Auditor, Ingeniero Comercial o profesional equivalente con un mínimo de cinco años de experiencia en control interno y auditoría en empresas de tamaño mediano a grande. El cargo implica la correcta ejecución de medidas de control interno y auditoría en aspectos operativos, contables y/0 administrativos, en el cumplimiento de cláusulas contractuales, en la aplicación de procedimientos de prevención de delitos de la Ley Nº 20.393 y en el cumplimiento de normativas de prevención de riesgos, calidad y medio ambiente. Se valorará los conocimientos en metodología de análisis de procesos, normas IFRS y control de gestión. Surlatina Consultores invita a los profesionales interesados que cumplan con los requisitos señalados a enviar sus antecedentes curriculares, señalando sus pretensiones de renta líquida, hasta el día Jueves 5 de Junio. Se garantiza confidencialidad.", "duration": "Full-time", "salary": "No especificado", "category": "Auditoría"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Peñalolén, Región Metropolitana, Chile", "title": "Asistente Oficina Tecnica", "company": "Rafael  Viscay", "description": "Se busca Egresado con menos de 1 año de experiencia para encargado de contro de avance y mantenimiento de documentación. Para una obra ubicada en Peñalolen", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Diseñador Instruccional - Fulltime", "company": "ICARUS SOLUTIONS SPA", "description": "En Icarus Solutions buscamos DiseñadBuscamos a profesional que trabaje fluidamente en equipo, con buena capacidad de autogestión, capacidad autocrítica del trabajo desarrollado, con foco al cumplimiento de metas, orientado a la excelencia y el aprendizaje continuo.Atributos deseables Formación profesional inicial en educación (Pedagogía)Experiencia igual o superior a dos años diseñando cursos e-learning (ojalá cursos universitarios)Experiencia con Canvas Atributos deseados (excluyentes) Competencias avanzadas en comunicación escrita y en la producción de textosCompetencias avanzadas en comunicación y expresión oralCompetencias avanzadas como usuario de PowerPoint, Word, ExcelCompetencias relacionales avanzadas: asertividad, liderazgo, empatía, flexibilidad, negociación, trabajo en equipo, manejo de conflictosBeneficios:Flexibilidad horaria y Home office, Bono colación, Bono anual por cumplimiento, entre otros.Vacaciones adicionales, Hijos, ejercicios, almuerzo, frutas y café.", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Word - Avanzado"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Huechuraba, Región Metropolitana, Chile", "title": "Analista Contable", "company": "Confidencial", "description": "Empresa ubicada en la comuna de Huechuraba, requiere incorporar Analista Contable a su equipo de trabajo.La búsqueda se orienta a Contador/a con al menos 2 años de experiencia en las siguientes tareas:·     Gestión de pago a proveedores.·     Revisión del proceso de compras ·     Análisis de Cuentas·     Conciliaciones bancarias·     Centralización de Impuestos.  Se requiere:·         Formación técnica o superior como Contador.·         2 años de experiencia en cargos similares.·         Orientación al detalle y trabajo en equipo.  Se Ofrece:·         Jornada de lunes a viernes, horario de oficina.·         Almuerzo proporcionado por la empresa.·         Seguro complementario de salud.·         Renta acorde al mercado.", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "$540.000 VENTAS y SERVICIOS  TELETRABAJO WEB", "company": "Confidencial", "description": "Empresa requiere incorporar jovenes profesionales titulados con experiencia comercial. Con el afan dedar impulso a crecimiento y desarrollo nivel nacional.Modo trabajo ejecutivos teletrabajo full time/ comisionista.REQUISITOS :Excelente capaciadad comunicacional .Computadora personal e Internet .Extranjeros con CI o Pasaporte . Disponibilidad horaria .Postulantes enviar solicitud.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Pudahuel, Región Metropolitana, Chile", "title": "OPERARIO/A DE BODEGA - CENTRO DE DISTRIBUCIÓN PUDAHUEL", "company": "Confidencial", "description": "Reconocida empresa de retail requiere para su Centro de Logístico a Operaria/Operarios  de Bodega con experiencia en área recepción. Sus Principales funciones son: Embalaje y  desembalaje,Censar, etiquetar, pickearCarga y descarga de camiones, Movimiento de pallet, Entre otras.  BENEFICIOS:Contrato directo con empresa. Seguro complementario de salud.Almuerzo en el Casino de la bodega.Bus de Acercamiento.Uniforme.Jornada Laboral de Lunes a Viernes.Bono de Producción.Se buscan personas responsables, comprometidas, ordenadas y con experiencia en bodega o centro de distribución. TE INVITAMOS A FORMAR PARTE DE NUESTRA EMPRESA!!", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Maipú, Región Metropolitana, Chile", "title": "Operario Multifuncional McDonalds  Maipú", "company": "McDonald´s de Chile Ltda", "description": "Somos la mayor cadena de restaurantes del país. Desde 1990 nos dedicamos a brindardiariamente la mejor experiencia en cada uno de nuestros restaurantes, renovandonuestra imagen y nuestra cultura encontrando siempre la mejor versión de nosotrosmismos.McDonald's se encuentra actualmente en busca de operarios multifuncionales para los locales de la Zona Oriente realizando funciones rotativas, entre las que están: atender clientes, limpieza, producción, entre otras.Nuestro Candidato Ideal:-Enseñanza Media en curso o completa-Mayor de 18 añosUbicación: Maipú, Metropolitana RegiónHorario Laboral: Tenemos horarios fijos y rotativos, tú los puedes escogerBeneficios:ColaciónTransporte en horarios de cierreCaja de compensaciónCapacitación constanteHorarios flexiblesEntre otrosAl postular serás notificado exclusivamente vía mail sobre el estado de tu postulación.", "duration": "Part-time", "salary": "No especificado", "category": "Gastronomia"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "JÓVENES VENTAS ONLINE $300.000", "company": "Confidencial", "description": "Por expansión y apertura de nuevos mercados, empresa de alimentos necesita jovenes motivados, que manejen redes sociales y que les gusten las ventas. Horarios FlexiblesGanancias a Diario y QuincenalPagina Web y App propiaCouching semanalPosibilidad de crecimiento real", "duration": "Part-time", "salary": "No especificado", "category": "Telemarketing"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Tierra Amarilla, Región III, Chile", "title": "Analista Control Gestión / Copiapó", "company": "Confidencial", "description": "El Analista Control de Gestión, confecciona informes para cada servicio que le Compañía la preste al cliente principal y a los contratistas del contrato, debiendo hacerlo fidedignamente en los plazos establecidos. Para esto, debe recopilar la información referente a la cantidad de servicios entregados, verificando su exactitud. Además, debe encargarse de enviar la información a quién corresponda. OBJETIVOS DEL CARGO (contribución del cargo a los objetivos de la empresa)· Recopilar y utilizar información fidedigna sobre cada servicio prestado· Confeccionar estados de pago por servicios para cada cliente del contrato· Obtener e l pago oportuno de los clientes. FUNCIONES (Tareas habituales y ocasionales)· Confeccionar y mantener actualizado un registro con todos los clientes a los que se les entregan un servicio (cliente Principal y contratistas).· Aprobar y abrir líneas de créditos a nuevos clientes que soliciten servicios a la compañía.· Cerciorase que bodega despache productos adecuadamente valorizados a los clientes.· Recopilar las hojas de registros de consumo manejadas por el Control de Casino.· Recopilar información acerca de los servicios extras acerca de los servicios entregados al cliente (eventos especiales , colaciones, camiones de basura, trabajos de mantención, arriendos)· Ingresar al computador toda la información relativa a la venta de productos y servicios a los diferentes clientes del contrato.· Emitir estados de pago u órdenes de facturación y enviarlos al Departamento de Facturación Casa matriz, cumpliendo con la fechas estipuladas por la Compañía.· Despachar a los clientes las facturas con sus correspondientes respaldos de las hojas de registro de consumo. - Otras Requisitos:-Al menos 3 años de experiencia en el cargo, idealmente en empresas de servicios  a la minería.- Ser residente de la III Región (EXCLUYENTE)", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería de Procesos"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "TELETRABAJO VENTAS $450.000 ARICA", "company": "EMPRESA GRUPO CREA", "description": "Empresa Mexicana en Expansion Lideren el rubro de la alimentación a nivel Latinoamericano,  busca personas para TRABAJAR EN VENTAS con o sin experiencia dedicándose desde 3 horas al día. Requisitos:Manejo de Redes SocialesFacilidad de aprendisaje APP y WEB CorporativaCapacidad de trabajo en equipoEspiritu de superación y muchas ganas de crecer. Las ventas son presenciales o por INTERNET. Recibirás todas las herramientas digitales para desarrollar tu negocio, PAGINA WEB, APLICACIÓN MOVIL, Envios a todo Chile a través de una plataforma automatizada, capacitaciones constantes, virtuales y presenciales. Incentivos adicionales, Bonos en dinero y viajes de capacitación a la casa matriz. Posibilidad de hacer carrera en la empresa. *Existe formato Part-Time especial para estudiantes o personas que necesiten un segundo ingreso o trabajar desde casa. Partime $250.000 en adelanteFulltime $450.000 en adelante+ Bonos de producción. Postule Aqui a Reunion VIRTUAL!", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Jefe de Operaciones y Servicio al Cliente Para Importante Compañía de Servicios de Salud", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA PROVEEDORA DE SERVICIOS PARA EL RUBRO SALUD, REQUIERE UN JEFE DE OPERACIONES Y SERVICIO AL CLIENTE REQUISITOS:* INGENIERO CIVIL INDUSTRIAL O INGENIERO COMERCIAL TITULADO.* DESEABLE DIPLOMADO EN GESTIÓN DE PROYECTOS, CERTIFICACIÓN LEAN, GESTIÓN DE PROCESOS.* EXPERIENCIA DE AL MENOS 5 AÑOS TRABAJANDO EN ESTANDARIZACIÓN DE PROCESOS, PROCEDIMIENTOS Y METODOLOGÍAS Y PROTOCOLOS DE SERVICIO DESEABLE EN EL RUBRO SALUD.* EXPERIENCIA DESARROLLANDO INDICADORES DE GESTIÓN DEL ÁREA.* MANEJO AVANZADO DE EXCEL (MACROS), SQL Y DESEABLE ERP DEL ÁMBITO PROCESOS.* PERSONA CON AMPLIAS HABILIDADES INTERPERSONALES (TRATO, COORDINACIÓN, TRABAJO EN EQUIPO, MANEJO CON OTRAS ÁREAS DE LA COMPAÑÍA, CLIENTES, PROVEEDORES EXTERNOS, ETC.).* DESEABLE MANEJO DE INGLÉS. * PERSONA AUTÓNOMA CON UNA GRAN CAPACIDAD DE AUTOGESTIÓN.", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"fecha": "04-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "INGENIERO QUÍMICO para Antofagasta con conocimiento en tratamiento de Aguas y Venta Técnica", "company": "Confidencial", "description": "Buscamos un INGENIERO QUÍMICO con conocimientos o experiencia laboral previa en procesos de tratamiento de Aguas, entiéndase: sistemas de enfriamiento, calderas, ósmosis inversa y riles; y con probada experiencia en procesos de venta técnica.NUESTRO CLIENTE, una importante empresa dedicada a brindar a sus clientes las mejores soluciones tecnológicas a nivel mundial para sus procesos industriales. Se encuentra en la búsqueda de un profesional que logre el justo equilibrio entre experiencia técnica, la Autonomía, actitud y espíritu de venta consultiva a empresas.Las labores del cargo incluyen moverse de manera autónoma en la región de ANTOFAGASTA para visitar y conocer las necesidades de los clientes de primera mano para de este modo mantener y hacer crecer el nivel de negocios.Dado las características de los productos asociados se requiere manejo básico de inglés técnico.El puesto es para ser resuelto dentro del mes de SEPTIEMBRE de 2020.Interesados enviar CV a la brevedad al correoen el asunto colocar INGENIERO QUÍMICO", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería Química"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Vendedor (a) con/sin Experiencia $450.000", "company": "Confidencial", "description": "Empresa Requiere Vendedor (a) para teletrabajo de ventas por internet y redes sociales.Gana dinero a diario y mensual, mas bonos y viajes segun cumplimiento de metas. Requisitos:Buena actitudManejo de redes socialesFacilidad de aprendizaje web y appEspiritu de superación", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Coordinadora o Coordinador Comercial", "company": "Daniel García", "description": "Descripción GeneralLa Coordinadora o Coordinador Comercial tendrá la desafiante tarea de crear el área comercial dentro a de la empresa, que en el futuro se convertiría en una de las 3 gerencias de negocio. En 2020, y los próximos años, VIAS tendrá a la venta -al menos- 5 proyectos inmobiliarios de integración social de alto estándar. El área comercial será la encargada de construir un relato, destacar atributos y definir estrategias de marketing y ventas para posicionar y comercializar las viviendas, así como también trabajar con las familias beneficiarias de subsidio que elijan estos proyectos.Del mismo modo, la coordinadora o coordinador comercial tendrá la tarea de fortalecer y posicionar a VIAS como una empresa de gestión inmobiliaria orientada a generar impacto social y urbano en los territorios en los que trabaja. La Coordinadora o Coordinador Comercial liderará un equipo de vendedores y jefes de ventas, y será responsable de las salas de venta de cada uno de los proyectos, así como también de la relación con oficinas de marketing, plataformas de ventas, softwares y otras proveedoras de servicios necesarios para cumplir con los objetivos de ventas manteniendo un sello de excelencia.Por último, se espera de la coordinadora o coordinador comercial un análisis detallado de los datos y la información de ventas para definir las mejores estrategias de posicionamiento, así como detectar oportunidades de desarrollos para la empresa. Responsabilidades EspecíficasLiderar las definiciones internas y la creación del Área Comercial dentro de la empresa, futura Gerencia Comercial.Definir y llevar la relación con la red de proveedores relevantes del área: Agencias de marketing, agencias gráficas, plataformas de difusión y ventas, sistemas informáticos de ventas y CRM, etc.Responsable de la contratación y coordinación del equipo de ventas.Gestionar adecuadamente al equipo de ventas, proponiendo sistemas de incentivos y jornadas que concilien los objetivos laborales con la vida personal. Asegurar un buen clima de trabajo y motivación.Desarrollo de estrategia de trabajo para la captación de familias beneficiarias de subsidios habitacionales.Responsable de la adecuada implementación y funcionamiento de las salas de venta de los proyectos y sus pilotos.Definir la estrategia comercial para el posicionamiento de la empresa VIAS de forma general, además de la gestión de cada uno de los proyectos.Desarrollo de conceptos que reflejen la identidad de la empresa y los proyectos para su difusión.Gestión de los medios en general (online, offline, RRSS) para la difusión y marketing de la empresa y sus proyectos. Administración y control sitio web y RRSS.Desarrollar un sistema de captación y análisis de los datos de las salas de ventas, así como otros reportes disponibles, para informar a los socios y alimentar la estrategia comercial. Realizar o contratar estudios de mercado.Desarrollar planes y presupuestos para los proyectos que desarrolla la empresa, para aprobación en Directorio y su posterior implementación y seguimiento.Colaborar con las demás áreas de la empresa para fortalecer el trabajo en equipo y proponer mejoras permanentes a la gestión.Detectar oportunidades de desarrollo a partir del trabajo del área comercial. Desarrollar e implementar la estrategia de relaciones institucionales de la empresa.Definir y supervisar una estrategia de fidelización de los clientes.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Experto Mejora Contínua", "company": "warrior", "description": "Profesional experto en Mejora Continua, especialista en metodología “Lean”, con experiencia demostrable en la implementación, capacitación y entrenamiento de esta filosofía.Envíar antecedentes, disponibilidad y pretensiones de renta", "duration": "Full-time", "salary": "No especificado", "category": "Mineria/Petroleo/Gas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Analista de Gestión  y Control Financiero, Jornada Completa, Casa Central.", "company": "Confidencial", "description": "Importante Institución de Educación Superior, busca Analista de Gestión y Control Financiero, Jornada Completa, para su Casa Central. La misión principal del cargo es: Generar y analizar indicadores de gestión sobre las actividades y resultados de las diferentes áreas operacionales de Santo Tomás, para lograr la disponibilidad de información relevante para la toma de decisiones estratégicas. . Las funciones principales del cargo son:Mantener, mejorar y actualizar el modelo de proyección anual para las distintas instituciones. Documentar procedimiento de funciones. Preparar presupuesto de ingreso (no relacionado), por Sede, cuenta contable utilizando como base el modelo de proyección. Devengar mensualmente los ingresos y hacer seguimiento mensual a las principales desviaciones presupuestarias (bitácora de explicaciones). Conciliar ingresos contables con devengo mensualmente. Proveer información para el modelo corporativo. Mantener, validar e informar modelo de provisión CAE. Apoyar la elaboración del flujo de cajaPreparar el presupuesto de gastos institucional de sedes, en base a indicadores relevantes. Mantener y actualizar indicadores para la gestión de las sedes. Monitorear mensualmente a las principales desviaciones presupuestarias manteniendo bitácora de explicaciones. Realizar forecast mensual de cierre. Proveer información para el modelo corporativo. Mantener quincenalmente la ejecución presupuestaria actualizada en el DW. Apoyar la Elaboración de Flujo de Caja. Preparar presupuesto de gastos de Casa Matriz (Vicerrectorías, Decanos y Directores Nacionales de Área). Realizar informes mensuales de avance de presupuesto por Responsables de Casa Matriz.Colaboración en elaboración de reportes y presentaciones para el Directorio de Santo Tomás.Preparar el presupuesto de inversiones. Elaborar presupuesto de depreciación. Realizar el seguimiento de inversiones mensual y forecast de corto y largo plazo. Reportar base de pasivos para el modelo corporativo. Apoyar la elaboración y actualización del flujo de caja.Mantener conciliación de contratos con la contabilidad y base SAB. Controlar las distintas vías de ingresos y gastos EERR. Mantener base de contratos actualizada con la operación de sedes. Sistematizar y monitorear eventos contractuales. Realizar cobros de gestión mensualmente. Requisitos:Formación Universitaria como Ingeniero Civil, Ingeniero Comercial, Ingeniero en Control de Gestión o Contadora Auditor.Experiencia mínima de 2 años en finanzas, presupuesto y control de gestión financiera en organizaciones medianas y/o grandes.Conocimiento de Bases de Dato, software estadístico. Conocimiento de programación en Visual Basic. Conocimiento en Evaluación de proyectosExcel nivel avanzado . Beneficios:", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"fecha": "04-09-2020 21:00:00", "location": "La Serena, Región IV, Chile", "title": "vendedores con experiencia", "company": "raul armando salinas olguin", "description": "se solicita personal con experiencias en ventas en insumos de autos liviano y pesados con experiencia en el area", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Alto Hospicio, Región I, Chile", "title": "CONDUCTORES CON LICENCIA A-4, Y A -2 ANTIGUA PARA TURNO 7 X 7 IQUIQUE Y POZO ALMONTE.", "company": "Fernando  Sazo", "description": "EMPRESA DEL RUBRO DE LA MINERÍA Y TRANSPORTE, NECESITA CONDUCTORES CON LICENCIA A-4, Y A -2 ANTIGUA PARA TURNO 7 X 7 IQUIQUE Y POZO ALMONTE. REQUISITOS CURRICULUM VITAE LICENCIA DE CONDUCIR VIGENTE HOJA DE VIDA DE CONDUCTOR EXPERIENCIA EN CONDUCCIÓN DE CAMIONES.", "duration": "Full-time", "salary": "No especificado", "category": "Mineria/Petroleo/Gas"}, {"fecha": "04-09-2020 21:00:00", "location": "Calle Larga, Región V, Chile", "title": "EJECUTIVAS DE VENTAS TELETRABAJO $450.000 FRELANCE", "company": "Confidencial", "description": "Por Expansion y apertura de nuevos mercados a nivel nacional, empresa Mexicana distribuidora de Alimentos de uso masivo necesita Ejecutivas de ventas de 18 a 45 años, con manejo de Redes Sociales y excelente actitud. Modalidad 100% TELETRABAJO.Con o sin experiencia previa en ventas, ya que contamos con capacitaciones constantes, virtuales.Horario FlexiblesGanancias Diarias y Quincenales De ser parte de nuestra Compañia, Ud. contara con:PAGINA WEB PROPIAAPP PERSONALIZADACOUCHING VIRTUALASESORIA DE ESPECIALISTAS", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Maestro de Cocina", "company": "Confidencial", "description": "Importante empresa multinacional, se encuentra en búsqueda de un Maestro de Cocina para liderar las labores de Casino en su oficinas de Santiago.El Maestro de Cocina será responsable por la administración de cocina, incluyendo compras, control de inventario, generación de menú y preparación de alimentos, asegurando criterios de calidad,  higiene y costos involucrados, tanto en la cocina como en comedores.Requisitos del cargo:Mínimo 8 años de experiencia en cargo similar.Haber sido responsable por casinos con un flujo mayor a 100 personas Poseer título técnico ya sea de nivel medio o profesional en Gastronomía, Manipulación de Alimentos u otro de carácter similar.Se privilegiará a postulantes que cuenten con experiencia demostrable en Casinos con un alto estándar en higiene, producción y manipulación de alimentos, idealmente en empresas vinculadas a Casinos para empresas, hoteles o restaurantes. Se requiere disponibilidad para comenzar a trabajar desde el 01 de octubre.", "duration": "Full-time", "salary": "No especificado", "category": "Casinos"}, {"fecha": "04-09-2020 21:00:00", "location": "Curicó, Región VII, Chile", "title": "Maestro de primera", "company": "ALVARO BRAVO", "description": "Para trabajo de Obra gruesa e instalaciones", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Valparaíso, Región V, Chile", "title": "Contador Jr.", "company": "Gestion  Personas", "description": "Nos orientamos a Téc. en contabilidad, Contador Auditor que resida en zona de Valparaiso.Se valorará experiencia en registración contable y administración además de conocimientos en Sistema de Gestión Softland (Excluyente).Entre sus principales funciones se encontrarán: Registración contable, archivo de documentos, control tarjetas de crédito, solicitud de cotizaciones, realización y seguimiento de compras, pago a proveedores, tareas administrativas en general.Posibilidades de contrato indefinido.Se requiere disponibilidad para trabajar full time de lunes a viernes de 9 a 18:30 hs. Movilidad propia.", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Vendedoras(es) Teletrabajo $450.000", "company": "Confidencial", "description": "Buscamos personas con altos estándares de compromiso y con ganas de levantar ingresos EXTRAS, donde puedan expresar sus técnicas de venta sin límites, viéndose beneficiados en el presente y futuro.Podrás proyectarte en un sistema de negocios en constante crecimiento y muy estable a la hora de contar con esas comisiones. Las ventas dependerán de la actitud que te plantes, no por la actitud de tu cliente“Hoy más que nunca los negocios por internet, el comercio electrónico o por redes sociales se están desarrollando velozmente”.Requisitos:·         Cumplir metas diarias, quincenales y mensuales·         Proactivo(a)·         Disposición para capacitarse 3 veces por semanaBeneficios:·         Bonos e incentivos diarios, mensuales, trimestrales y anulaes·         Bonos personales y bonos por equipo·         Flexibilidad horaria·         Capacitación constante·         Coaching creciemineto personal·         Sitio web y app propio  INGRESOS INICIALES DESDE $240.000 a $500.000", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES (AS) $250.00 PARTIME 100% WEB", "company": "Confidencial", "description": "Empresa distribuidora de alimentos a nivel Nacional, requiere incorporar a su fuerza de venta a personas con o sin experiencia en el rubro, debido a la alta demanda producida por la contigencia de la Pandemia. Aquí encontrará una empresa sólida y segura que se encuentra en continuo crecimiento, expansión de nuevos mercados y desarrollo de sus colaboradores; que viene trabajando hace años con toda una plataforma virtual.Requisitos:Gusto y actitud necesaria para el Campo de las ventas.Manejo de buenas relaciones humanas.Manejo de redes sociales y facilidad de aprendisaje.Espiritu de superación y muchas ganas de una mejora continua.Capacidad de trabajo en equipo.Ofrecemos capacitaciones constantes y en este momento tenemos la gran posibilidad de realizar 100% todo a nivel virtual.Promedio Mensual:Part Time $250.000Full Time  $450.000+ BONIFICACIONES POR META DE PRODUCCION", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Consultor en Seguridad TI (PCI-DSS / ISO 27.001 / NIST)", "company": "Assertiva S.A.", "description": "Assertiva S.A. (www.assertiva.biz) es una consultora especializada en el área de seguridad informática y ciberseguridad con más de 14 años de trayectoria en el mercado chileno. Actualmente estamos en la búsqueda de un Consultor en Seguridad de la Información, con experiencia en el ámbito, dispuestos a integrarse a un equipo de trabajo dinámico, para el desarrollo de proyectos en importantes clientes.BUSCAMOS:Profesionales titulados de carreras relacionadas con tecnologías de la información, tales como Ingeniería en Informática, Ingeniería en Información y Control de Gestión, Ingeniería en Computación, Ingeniería en Redes, etc.Con experiencia en temas de seguridad de la información y/o ciberseguridad.Personas responsables, proactivas, metódicas y con capacidad analítica.Con muy buenas habilidades interpersonales para el trabajo en equipo y la comunicación.Con habilidades para dirigir y gestionar proyectos de seguridad de la información con una mirada técnica.Disponibilidad full-time.CONOCIMIENTOS REQUERIDOS:Conocimientos sobre la gestión y administración de herramientas de ciberseguridad, tales como: Firewall, Router y Switch, WAF, IDS/IPS, SIEM, Antivirus, etc.Entendimiento en la gestión y tratamiento de vulnerabilidades.Desarrollo de políticas, normas y procedimientos de seguridad de información. CONOCIMIENTOS DESEABLES (NO EXCLUYENTES):Conocimiento general de: PCI, ISO 27.001, NIST y/o CIS.Certificación Implementador ISO 27.001Certificación en normativas sobre las mejores prácticas de la industriaOFRECEMOS:Capacitación en norma PCI-DSS y otras de la industriaTrabajo en equipo y un excelente ambiente laboralProyectos desafiantes en importantes clientesExcelentes condiciones de contratación con beneficios como seguro de salud y caja de compensaciónLugar de trabajo en zona ProvidenciaHorario de trabajo: lunes a Jueves de 09:00 a 18:00, viernes de 9:00 a 17:00", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad Informática"}, {"fecha": "04-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "Analista Contable Senior", "company": "Xinergia Laboral S.A.", "description": "Importante empresa dedicada al rubro de despacho y recepción de combustible está enbúsqueda de un Analista Contable Senior por proyecto de 6 meses para la RegiónMetropolitana. Principales funciones del cargo:-Revisión de imputaciones y análisis de cuentas del balance y estado de resultado-Apoyo en confección y revisión de los Estados Financieros-Apoyo en dar respuesta a auditores externos-Ayudar en requerimientos de la CMF, dando respuesta oportuna-Participar en proceso de cierre de costeo-Seguimiento y control del ingreso e impacto de facturas relacionadas con existencias-Control y verificación de los impactos que se realizan en las plantas que tendrán efecto en el costode venta.-Entrega de reportes y análisis del coste de la compañíaRequisitos para el cargo:-Contador auditor titulado-Experiencia por lo menos sobre 8 años en área contable-Ideal haber trabajado en alguna compañía que reportara a al SVS ahora CMF-Estar actualizado con algún diplomado en IFRS-Conocimiento de SAP – Modulo Finanzas, Materiales y proceso productivo-Excel avanzado  Se ofrece:-Contrato de Trabajo-Renta Líquida Mensual $1.400.000Horario:-Lunes a Jueves 8:30 a 18:30/ Viernes 8:30 a 14:00 hrs.Lugar de Trabajo: Las Condes.", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Teletrabajo Vendedores $450.000 Ovalle", "company": "EMPRESA GRUPO CREA", "description": "Empresa Mexicana Lider en el Mercado de los Alimentos, requiere Vendedoras (es) full actitud, manejo de redes sociales  facilidad de aprendisaje para APP  WEB corporattiva. Para ventas 100% online a lo largo de todo Chile.Con o sin experiencia en ventas.Horarios FlexiblesGanancias a diario  quincenalesPagina Web  AppCouching  enrenamientos viruales semanalesCrecimieno sosenido denro de la Compañia. Postula a Entrevisa via internet en SALA ZOOM.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "Tecnico en Climatizacion", "company": "EMPRESAS TERMICAS CHILE SPA", "description": "Empresas Termicas de Chile Necesita Tecnico en Climatizacion con amplia experiencia en mantencion de calderas de edificios , aire acondicionado y electricidad . Minimo 2 años de experiencia comprobables trabajando como tecnico en mantenimiento y climatizacion .contrato a plazo fijo los primeros 3 meses y luego indefinidosueldo acorde al mercado .", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Guardias y Supervisor de Seguridad Antofagasta", "company": "Pedro Correa", "description": "Empresa de seguridad requiere contratar  Supervisor de Seguridad  con licencia de conducir clase B para la ciudad de antofagasta,  experiencia en confeccion de roles de servicios,  atencion a cliente y  Guardias de Seguridad con curso de OS-10 al dia  en jornadas 4x4 y Part-Time Sabado domingos y festivos,  interesados llamar a celular", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"fecha": "04-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "Analista Gestión - Empresa Multinacional II región", "company": "Confidencial", "description": "Empresa multinacional busca profesional para desempeñarse como Analista de Gestión Financiera.El profesional estará a cargo de la elaboración del presupuesto y sus proyecciones, además del área control de gestión.Funciones del cargo:Analizar resultados de cierre.Realizar reportes de gestión.Proponer oportunidades de mejora en los procesos ya existentes.Apoyo en tareas administrativas, si es necesario.Requisitos:Ingeniero y contador auditor, con al menos 1 año de experiencia en el área finanzas, control de gestión o afinResidencia en AntofagastaExcel Intermedio-Avanzado", "duration": "Full-time", "salary": "No especificado", "category": "Finanzas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "MUJERES EMPRENDEDORAS $450.000 VENTAS POR INTERNET!", "company": "EMPRESA GRUPO CREA", "description": "Empresa Mexicana distribuidora de alimentos de uso masivo y repetitivo, requiere mujeres para la promoción, venta y postventa, de nuestros productosa nivel Nacional. Las Ventas se realizan 100% Web en plataforma propia, lo que facilita el TELETRABAJO, LIBERTAD DE TIEMPO Y POSIBILIDAD DE COMPLEMENTAR INGRESOS COMO SEGUNDO EMPLEO. REQUISITOS:MANEJO REDES SOCIALESFACILIDAD DE APRENDIZAJE WEB Y APP CORPORATIVACAPACIDAD REAL DE TRABAJO EN EQUIPOACTITUD IMPARABLEGANAS DE SALIR ADELANTE SE OFRECE:SER PARTE DE EMPRESA CON MAS DE 28 AÑOS DE CRECIMIENTO EN MEXICO Y TODO LATINOAMERICAINTEGRAR LA RED DE DISTRIBUCION MAS GRANDE DEL PAISCRECIMIENTO ECONOMICO SOSTENIDOBONOS EN EFECTIVOGANANCIAS DIARIAS Y QUINCENALESCAPACITACION CONSTANTESINGRESOS SOBRE EL PROMEDIO DEL MERCADO", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES (AS) $250.00 PARTIME 100% WEB", "company": "Confidencial", "description": "Empresa distribuidora de alimentos a nivel Nacional, requiere incorporar a su fuerza de venta a personas con o sin experiencia en el rubro, debido a la alta demanda producida por la contigencia de la Pandemia. Aquí encontrará una empresa sólida y segura que se encuentra en continuo crecimiento, expansión de nuevos mercados y desarrollo de sus colaboradores; que viene trabajando hace años con toda una plataforma virtual.Requisitos:Gusto y actitud necesaria para el Campo de las ventas.Manejo de buenas relaciones humanas.Manejo de redes sociales y facilidad de aprendisaje.Espiritu de superación y muchas ganas de una mejora continua.Capacidad de trabajo en equipo.Ofrecemos capacitaciones constantes y en este momento tenemos la gran posibilidad de realizar 100% todo a nivel virtual.Promedio Mensual:Part Time $250.000Full Time  $450.000+ BONIFICACIONES POR META DE PRODUCCION", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "San Joaquín, Región Metropolitana, Chile", "title": "Promotores Marca Deportiva / Full Time - San Joaquín", "company": "TAWA CHILE SA", "description": "Importante empresa retail requiere contratar promotores para trabajar en sus dependencias.Funcion:Promover productos para la venta Realizar reposicion del producto.   Requisitos:Experiencia en el cargo (1 año mínimo ) Vivir en comunas que se encuentran en Transición y pasan a desconfinamiento  Jornada: Lunes a Viernes Horario Mall  Renta Líquida Diaria: $15.000", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDOR (A) POR REDES SOCIALES $250.000 PARTIME", "company": "Confidencial", "description": "EMPRESA DISTRIBUIDORA DE ALIMENTOS POR EXPANSION REQUIERE VENDEDORES Y VENDEDORASTrabaja con nosotros vendiendo por Redes Sociales nuestros productos Nutricionales de consumo masivo y uso repetitivo a todo Chile.Tendras pagina Web y App propiaMercado Nacional e InternacionalGanancias diarias, quincenales y mensualesBonos en efectivo por cumplimiento de metasCapacitaciones constantesReal crecimiento sostenido dentro de la Empresa \"LAS VENTAS POR INTERNET HAN CRECIDO UN 1000% EN ESTA PANDEMIA, BUSCAMOS QUIEN ENTIENDA ESTE CONCEPTO DE VENTAS\" GANANCIAS PARTIME $250.000 EN ADELANTEGANANCIAS FULLTIME $500.000 EN ADELANTE", "duration": "Part-time", "salary": "No especificado", "category": "E-commerce"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Castro, Región X, Chile", "title": "Busca barista castro Chiloé", "company": "ana barrientos", "description": "﻿Se busca barista o profesional con conocimientos en café  y preparación para una cafeteria en zona exclusiva de castro Chiloé.", "duration": "Full-time", "salary": "No especificado", "category": "Turismo"}, {"fecha": "04-09-2020 21:00:00", "location": "Pudahuel, Región Metropolitana, Chile", "title": "Teleoperadores de Call Center Inbound - Inglés Intermedio", "company": "Confidencial", "description": "Importante operador logísticoNos encontramos en la búsqueda para importante cliente líder operador logístico Teleoperadores de Call Center Inbound, quienes tendrán como principal misión:Atender telefónicamente todas las solicitudes y requerimientos de servicio de los clientes.Requisitos:Idioma: Manejo intermedio avanzado en Inglés (requisito excluyente)Experiencia Exigida: Mínimo de 1 año como TELEOPERADOR de call center Inbound (requisito excluyente), experiencia trabajando con indicadores de gestiónHabilidades y Destrezas: Facilidad de expresión, habilidades comunicacionales, tolerancia a la frustración. Organizado, atento, responsable. Capacidad para administrar el tiempo y trabajar bajo presión.Beneficios:Renta Fija + Renta Variable ($120.000) = Liquido $560.000Casino Transporte de acercamiento (ubicación Pudahuel)Contrato por 6 mesesLunes a viernes de 8:30 a 18:30*Primer mes presencial y luego Teletrabajo", "duration": "Full-time", "salary": "De $550.000 a $560.000 por mes", "category": "Call Center"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "EJECUTIVOS (AS) DE VENTA $800.000 ALTAMENTE EFECTIVOS", "company": "Confidencial", "description": "EMPRESA PRODUCTORA Y DISTRIBUIDORA DE ALIMENTOS A NIVEL INTERNACIONAL, POR EXPANSIÓN EN CHILE REQUIERE PERSONA, PARA LA VENTA Y CREACION DE REDES DE DISTRIBUCION EN LA REGION, INGRESOS SOBRE EL PROMEDIO DE MERCADO, POR PANDEMIA POSIBILIDAD DE HACER EL TRABAJO 100% ONLINE, A TRAVEZ DE NUESTRAS PLATAFORMAS, PAGINA WEB, APLICACIÓN MOVIL Y DESPACHO CORPORATIVO.REQUISITOS:CUMPLIMIENTO DE METAS, DIARIAS, QUINCENALES Y MENSUALESEFECTIVIDAD EN PROMOCIÓN, CIERE Y POSVENTACAPACIDAD DE FORMAR EQUIPOFACILIDAD DE APRENDIZAJE DIGITALCONOCIMIENTO DE MARKETING DIGITALEXCELENTE CALIDAD HUMANA Y GANAS DE CRECER BENEFICIOS:INGRESOS DIARIOS, QUINCENALES Y MENSUALESBONOS EN EFECTIVO CRECIENTES MES A MESFLEXIBILIDAD HORARIACAPACITACION CONSTANTESITIO WEB Y APP PERSONALIZADAVIAJES DE CAPACITACION", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Técnicos en Enfermería MQ", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana se encuentra en búsqueda de Técnicos en Enfermería para desempeñarse en la Unidad de MQFunciones:Apoyar en la Unidad de MQ, en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.Requisitos:Título de Técnico en Enfermería.Registro en la Superintendencia de Salud.Carnet de vacunas HB al día.Al menos seis meses de experiencia en la unidad de médico quirúrgico, medicina o similarSe ofrece:Renta líquida de $453.000 más bono de asistencia de $23.600.Bus de acercamiento.Colación en Casino de la clínica.Horas extras.Horario: Cuarto Turno", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "CONTADOR GENERAL", "company": "OSTIONES DEL NORTE SPA", "description": "Contador experiencia 10 años , conocimientos Softland , Impuestos Mnesuales , EEFF Mensuales , Consolidados , Costos , Importaciones , Comex , Proactivo ,", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Chillán, Región VIII, Chile", "title": "Jefe de Terreno, Chillán, Edificación", "company": "Alvaro Jorquera Jorquera", "description": "Profesional Jefe de Terreno, con a lo menos 5 años de experiencia en Edificación en altura, proactivo en función de objetivos, Last Planner. Se ofrece sueldo acorde al mercado, estabilidad y proyección, que resida en la zona.", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Ejecutivo Comercial", "company": "Nicolás  Mayorga", "description": "¿Qué estamos buscando?En TransaTuAuto estamos buscando una persona motivada, proactiva e independiente, con ganas de trabajar con un grupo de jóvenes, en un emprendimiento en pleno crecimiento.Necesitamos a un ejecutivo que esté a cargo del contacto directo con los clientes, gestionando y validando la información necesaria para llevar a cabo las transacciones en TransaTuAuto.Esta persona debe tener capacidad analítica para poder hacer seguimiento y administrar estas transacciones y además, debe ser ordenada para poder respaldar la información de estas. ¿Qué tendrías que hacer en este cargo?Contacto directo con clientes para soporte en transacciones.Completar transferencias digitales con información de los clientes.Gestionar firmas y validar información de transferencias digitales.Administración y respaldo de la información de transacciones.Seguimiento de solicitudes y transacciones. ¿Cuáles son los requisitos para postular?Buena comunicación y buen trato con clientes.Manejo de Excel.Profesión deseable: Ingeniería Comercial, Administración de Empresas, Administración de Servicios o carreras afines.Disponibilidad Full Time.¿Cuál es la renta líquida?Fija: $600.000 pesos líquidos.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "San Antonio, Región V, Chile", "title": "MECANICO CAMIONES", "company": "Confidencial", "description": "Empresa de Transportes de la Comuna de Cartagena está en búsqueda de tecnico en mecánica automotriz  o carrera afin para cumplir funciones en taller propio, experiencia en maquinaria agrícola y camiones de alto tonelajeTecnico mecánica automitriz o carrera afín con experiencia a lo menos 3 años en mecánica de camiones y maquinaria agrícola. Deseable residencia en la Zona (Cartagena) o alrededores.", "duration": "Full-time", "salary": "No especificado", "category": "Transporte"}, {"fecha": "04-09-2020 21:00:00", "location": "Chonchi, Región X, Chile", "title": "Prevencionista de Riesgos Chiloé", "company": "Ninfa Cárdenas", "description": "Importante empresa procesadora de productos del mar, necesita contratar un Encargado de Prevención de Riesgos para sus instalaciones ubicadas en Chiloé. Será responsable de motivar e incentivar a todo el personal respecto del autocuidado, encargándose de planificar e implementar las medidas orientadas a la prevención de enfermedades profesionales y accidentes en el trabajo.Funciones Principales:Reconocer y evaluar los riesgos de accidentes o enfermedades profesionales en las diferentes áreas.Proponer, implementar y supervisar normas de higiene y seguridad en los lugares de trabajo.Elaborar e implementar programas de prevención y control de riesgos de accidentes y enfermedades profesionales en las áreas de la organización.Planificar y gestionar la realización de talleres y cursos relacionados con la prevención de riesgos y enfermedades profesionales, así como también capacitar al personal.Mantener registros de información y evaluación estadística de resultados respecto a los accidentes del trabajo acaecidos durante períodos específicos.Requisitos:Título de Ingeniero/a en Prevención de Riesgos, con deseable capacitación en temas ambientales.Deseable experiencia de trabajo con sistemas de gestión.Experiencia laboral mínima de 2 años en plantas procesadoras de productos del mar.Haber trabajado con dotación superior a 200 trabajadores.", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Valdivia, Región XIV, Chile", "title": "Comprador ( Shopper) - Valdivia", "company": "PEDIDOSYA CHILE SPA", "description": "Somos la compañía líder de delivery en América Latina. Nuestra plataforma conecta a más de 20.000 restaurantes, supermercados, farmacias y tiendas de la región con millones de usuarios. Actualmente operamos en más de 400 ciudades ubicadas en Argentina, Bolivia, Chile, Paraguay y Uruguay. ¡Nuestra app está disponible para sistemas operativos iOS y Android ¡y ya cuenta con más de 15 millones de descargas! Para seguir creciendo buscamos personas talentosasque se sumen, generen impacto en el negocio y sigan haciéndolo crecer.Como Shopper, estarás ubicado en un establecimiento (supermercado/farmacia o mini market) con nuestra aplicación móvil. Recibirás directamente pedidos de nuestros clientes, realizarás la compra y la entregarás a uno de nuestros repartidores.Requisitos-Disponibilidad horaria rotativa-Residencia en Valdivia-Mayor de edad-Extranjeros con Visa Temporaria o Definitiva", "duration": "Part-time", "salary": "No especificado", "category": "Compras"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Ejecutivos de Ventas Terreno_Telecomunciaciones", "company": "PeopleGo", "description": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. Aquí nos encontramos en búsqueda de Ejecutivos de Ventas Terreno_Telecomunicaciones  Las Funciones principales son: §  Ruta agendada,§  Soporte de productos,§  Seguimiento de contactos, Seguimiento de ventas (en diferentes estados) y referidos§  Trabajos complementarios como RRSS (tips y contactos esperados por dia),§  BBDD (registros, contactos esperados, etc),§  Trabajo formativo personal como: feed back (sus resultados y compromisos), capacitaciones y su resumen, pruebas y sus resultados§  Estados de la Venta con posibilidad de gestionarlas Que Buscamos: - Al menos 3 años de experiencia en el cargo, - Idealmente experiencia laboral en Telecomunicaciones. Que ofrecemos: - Contrato a plazo fijo, posibilidad de indefinido (De acuerdo a desempeño)- Renta base mas cumplimiento de meta.- Excelente clima laboral, posibilidad de crecimiento.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "San Antonio, Región V, Chile", "title": "VENDEDOR RUTA VIÑA DEL MAR - MELIPILLA", "company": "Confidencial", "description": "Empresa ubicada en Cartagena está en búsqueda de vendedores de ruta para cubrir cartera en la V región, ruta Viña del Mar y ruta Melipilla. Comercialización y Distribución de Huevos.Vendedor con experiencia  a lo menos 2 años en venta de pereciblesManejo PDALicencia de conducir clase B", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "EJECUTIVOS (AS) DE VENTA $800.000 ALTAMENTE EFECTIVOS", "company": "Confidencial", "description": "EMPRESA PRODUCTORA Y DISTRIBUIDORA DE ALIMENTOS A NIVEL INTERNACIONAL, POR EXPANSIÓN EN CHILE REQUIERE PERSONA, PARA LA VENTA Y CREACION DE REDES DE DISTRIBUCION EN LA REGION, INGRESOS SOBRE EL PROMEDIO DE MERCADO, POR PANDEMIA POSIBILIDAD DE HACER EL TRABAJO 100% ONLINE, A TRAVEZ DE NUESTRAS PLATAFORMAS, PAGINA WEB, APLICACIÓN MOVIL Y DESPACHO CORPORATIVO.REQUISITOS:CUMPLIMIENTO DE METAS, DIARIAS, QUINCENALES Y MENSUALESEFECTIVIDAD EN PROMOCIÓN, CIERE Y POSVENTACAPACIDAD DE FORMAR EQUIPOFACILIDAD DE APRENDIZAJE DIGITALCONOCIMIENTO DE MARKETING DIGITALEXCELENTE CALIDAD HUMANA Y GANAS DE CRECER BENEFICIOS:INGRESOS DIARIOS, QUINCENALES Y MENSUALESBONOS EN EFECTIVO CRECIENTES MES A MESFLEXIBILIDAD HORARIACAPACITACION CONSTANTESITIO WEB Y APP PERSONALIZADAVIAJES DE CAPACITACION", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Encargado Tesorería Moneda Extranjera", "company": "Confidencial", "description": "Importante empresa Nacional con larga trayectoria en la comuna de Huechuraba, busca incorporar a Encargado Tesorería Moneda Extranjera, para formar parte del área de Finanzas de la Empresa.Será responsable de mantener, custodiar, recibir, depositar y pagar los valores extranjeros que se generan producto de las operaciones de importaciones y apoyar al departamento de Tesorería nacional.Dentro de sus principales funciones se encuentran: ·    Control de operaciones de Importaciones y pago·    Cuadrar y revisar diariamente, la recaudación recibida por el área de crédito y cobranza.·    Participar del proceso de emisión de documentos bancarios.·    Coordinar diariamente salida a bancos, según bitácora.·    Preparar diariamente, saldos de caja.·    Gestionar con área contable, pagos de impuestos, aduanas y todo lo relacionado con la gestión de Importación.  Requisitos·    Formación técnica o superior como Contador/Contador Auditor.·    2 años de experiencia en cargos similares, al menos un año en área de importaciones.·    Contar con conocimiento avanzado en control de pago a proveedores extranjeros, manejo de flujo de caja y moneda de origen o USD.·    Deseable manejo de inglés escrito, nivel medio.·    Orientación al servicio, con énfasis en la calidad y trabajo en equipo.  Se Ofrece: ·    Trabajo de lunes a viernes, comuna Huechuraba.·    Almuerzo proporcionado por casino corporativo de la empresa.·    Seguro complementario de salud y seguro de vida.·    Renta acorde al mercado.·    Estabilidad Laboral.", "duration": "Full-time", "salary": "No especificado", "category": "Tesorería"}, {"fecha": "04-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Auxiliar de Bodega - Peoneta", "company": "Gustavo Delgado", "description": "Se busca personal para trabajar en distribuidora de alimentos en el area de Logistica,", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Gestor Comercial, Seguridad Metal", "company": "Bash Administración Ltda", "description": "Bash, importante empresa nacional, ubicada en la Comuna de Huechuraba, desea incorporar Gestor Comercial para el área de Seguridad Metal, en sus líneas de cajas fuertes, Puertas metálicas, muebles metálicos y lockers, entre otros. Dentro de sus principales funciones se encuentran:-      Asegurar el cumplimiento de metas comerciales, participando activamente del ciclo de ventas. Desde su fase de preventa hasta el servicio de postventa.-      Gestión directa con el área técnica y logística para asegurar la conformidad del proceso ante los clientes. -      Administrar proyectos comerciales existentes y generar proyectos de su propia gestión.-      Revisión de contratos, garantías y firmas en proyectos comerciales.-      Realizar visitas a obras, para velar por el correcto cumplimiento del servicio de entrega y calidad comprometida al cliente. Requisitos:-      5 años de experiencia en el área comercial, al menos 3 en rubro vinculado con productos metalmecánicos y/o de Construcción.-   Formación académica en Ingeniería Industrial, Mecánica, Metalúrgica, Arquitecto, Ing. Comercial.-      Manejo de Autocad, ERP y Office Avanzado-      Alta capacidad de negociación y cierre de ventas.-      Ideal manejo de Inglés.Se Ofrece:-      Trabajo de Lunes a viernes, comuna Huechuraba.-   Almuerzo proporcionado por casino corporativo de la empresa o ticket de colación.-      Seguro complementario de Salud y seguro de Vida.-      Renta acorde al mercado (entre fijo y variable).-      Estabilidad Laboral.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "04-09-2020 21:00:00", "location": "San Antonio, Región V, Chile", "title": "Conductor Camion Carretera", "company": "Confidencial", "description": "Empresa de transportes ubicada en la Comuna de Cartagena V región está en búsqueda de conductores camion carretera. Experiencia en camiones bateas, silos, caja fuller. Trabajo con 180 horas de conducción, camión retorna a la base para cubrir contraturno.Conductor clase A5 (A2 18290) con experiencia en conducción de vehículos de alto tonelaje, caja fuller. Experiencia comprobable de a lo menos 3 años en transporte de carga por carretera.", "duration": "Full-time", "salary": "No especificado", "category": "Transporte"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "ATENCIÓN MUJERES $500.000", "company": "Confidencial", "description": "EMPRESA MEXICANA TE PERMITE VENDER DESDE CASA Y A TRAVEZ DE REDES SOCIALES, GANANDO DESDE:PARTIME $250.000FULLTIME $500.00CON O SIN EXPERIENCIA EN VENTASHORARIO FLEXIBLEAREA DE VENTASCAPACITACION CONSTANTE PAGINA WEB Y APP DISPONIBLES PARA TIPRODUCTO NUTRICIONAL DE ALTA CALIDAD Y CONSUMO MASIVO", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "VENDEDOR DE TERRENO", "company": "SEBASTIAN  VELIZ", "description": "EXPERIENCIA RUBRO MANGUERAS HIDRAULICAS EN VENTAS EN TERRENO, OJALAS CON CARTERA DE CLIENTES", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Técnico instalador Claro Hogar (HFC) Santiago", "company": "CATV ELECTRONICA", "description": "Importante empresa de telecomunicaciones busca a Técnicos en telecomunicaciones con experiencia en HFC, que esten interesados en ser parte de nuestro equipo en Santiago.* El trabajo a realizar se desarrolla en terreno y consiste en realizar el servicio mayoritariamente en domicilios para la instalación de cable, Internet y teléfono*.* Requisitos Excluyentes:Licencia de Conducir clase B al día (Chilena)Residencia en la región metropolitanaDisponibilidad para trabajar en terrenoConocimientos o certificación en HFC.* Competencias:-Orientación al cliente-Trabajo en equipo-EmpatíaPara mayor información pueden contactarse al WhatsApp +56934146246", "duration": "Full-time", "salary": "No especificado", "category": "Telecomunicaciones"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Clasificador Arancelario - Nivel de Ingles Intermedio o Avanzado", "company": "Confidencial", "description": "Estamos en la búsqueda de Técnico o Ingeniero en comercio exterior para el cargo de Valoración Aduanera para trabajar en importante empresa del rubro Logístico y CourrierFunciones:Revisión de la Documentación base digitalizada y disponibles en los sistemas DCC DCE.Asignar correctamente el Importador detallado en la AWB o Conocimiento de Embarque en los sistemas que se utilizan para el proceso.Aplicar correctamente los acuerdos comerciales o tratados de libre comercio vigentes para un correcto cálculo de los Derechos de Aduana.Realizar la Transmisión hacia el Servicio Nacional de Aduanas.Realizar el control y pago de los Derechos e Impuestos que fueron generados en la Declaración de Ingreso que se debe pagar ante Tesorería General de la República.Realizar el control de lo que incluye reportar al área de Finanzas por los derechos e impuestos generados y pagados por el usuario. Generación y Facturación de Vuelos Completos o Guías procesadas.Reportar a Entidades Gubernamentales (Aduana – SAG – Similares) las solicitudes que nos envíen de manera anticipada y que son necesarias para sus controles diarios.Requisitos:• Titulo Técnico o Ingeniería en Comercio Exterior. (Excluyente)• Ingles Intermedio o Avanzado (Excluyente)• 3 Años de Experiencia, mínimo • Manejo de Office Avanzado. • Conocimiento de COMEX, Avanzado.Beneficios:Se Ofrece una renta Líquida de $830.000 LiquidoServicio de TrasladoHorario  de Turnos Rotativos (Mañana, Tarde y Noche) distribuidos en 5 días a la semana con 2 días libres", "duration": "Full-time", "salary": "No especificado", "category": "Compras Internacionales/Importación"}, {"fecha": "04-09-2020 21:00:00", "location": "Copiapó, Región III, Chile", "title": "vendedores con experiencia", "company": "victor eduardo mardones mardones", "description": "solicitamos personal con experiencias en ventas en licores entre 28 y 50 años con experiencia en area", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "TECNOLOGO MEDICO OFTALMOLOGÍA", "company": "Patricio Vera Rodriguez-Peña EIRL", "description": "SE NECESITA TM OFTALMOLOGÍA PARA OPTICA EN  LA CIUDAD DE ANTOFAGASTA, CON INTERÉS Y PROACTIVIDAD, DISPUESTO A TRABAJAR HORAS EXTRAS.INDICAR DISPONIBILIDADCONTRATOSUELDO BASE $ 600.000 LIQUIDOS+ COMISIÓN POR ATENCIÓN PACIENTES+ HORAS EXTRASPROYECCIÓN DE SUELDO $1.000.000 LIQUIDO o MAS INTERESADOS ENVIAR CV A:WHATSAPP", "duration": "Full-time", "salary": "No especificado", "category": "Medicina"}, {"fecha": "04-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "Ingeniero de sistema de manejo de materiales", "company": "Felipe Leyton", "description": "Este cargo debe proveer asistencia tanto interna como externa en los procesos de diseño, venta, comunicación y postventa de sistemas de correas transportadoras, su función será generar un puente técnico entre los clientes y nuestra empresa.Debe contar con experiencia técnica demostrable en sistemas de transporte y manejo de materiales.Requerimos de una mirada técnica de alta calidad y una personalidad que represente confianza y calidad a nuestros clientes.Indicar pretensiones de renta y disponibilidad", "duration": "Full-time", "salary": "No especificado", "category": "Instrumentación Minera"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Técnico en Laboratorio Clínico y Banco de Sangre", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico para trabajar en Laboratorio, Toma de Muestras y Recepción.Funciones:Ejecutar técnicas y procedimientos propios de laboratorio de laboratorio clínico, cumpliendo con las normas vigentes y realizar labores administrativas en recepción.Disponibilidad para trabajar en VITACURA, LA DEHESA, LA REINA, LOS DOMINICOS o CHICUREO (es para trabajar en un centro determinado, pero se debe tener disponibilidad para el que sea asignado) Requisitos-Técnico laboratorio clínico y banco de sangre-Experiencia de al menos 6 meses en laboratorio clínico -Carnet de vacunas HB-Registro Minsal Se ofrece:-Contrato de trabajo-Renta líquida $399.000 más $23.600 bono asistencia-Buses de acercamiento, colación y uniforme. Horario: Cuarto turno diurno o rotativo 45 hrs (incluye 2 sábados al mes)", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Calama, Región II, Chile", "title": "Ayudante Técnico en Terreno - Calama", "company": "PeopleGo", "description": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.Hoy nos encontramos buscando Ayudante Técnico en Terreno para trabajar en Atención de domicilio para telefonía, cable e Internet para nuestro cliente del rubro de Telecomunicaciones en la ciudad de Calama. Sus funciones:· Ejecutar trabajos de servicio técnico domiciliario, instalación de nuevos clientes, reconexión del servicio, traslados, servicio técnico por averías.· Asegurar y garantizar una excelente calidad en la prestación del servicio.· Entregar solución a los requerimientos (O/T) asignados en los plazos y estándares de calidad para dar por terminado el trabajo.· Mantener las normas de seguridad en instalaciones y reparaciones de conectividad.· Mantener las herramientas en buen estado y el vehículo de trabajo en buenas condiciones higiénicas y técnicas.Requisitos:· Formación Técnica en electrónica, informática, electricidad o redes. · Extranjeros con RUT vigente Indispensable o tramitación de visa definitiva (documentos comprobables).· Licencia de Conducir clase B (chilena).· Atención al Cliente Orientación de ServicioBeneficios:· Curso de capacitación en instalación de los servicios HFC.· Renta acorde a mercado.· Contrato con empresa externa.· Proyecto por 3 meses.", "duration": "Full-time", "salary": "No especificado", "category": "Telecomunicaciones"}, {"fecha": "04-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Técnico de servicios domiciliarios (Fibra Óptica ) WOM - Santiago", "company": "CATV ELECTRONICA", "description": "Importante empresa de telecomunicaciones busca a técnicos de servicios domiciliarios con experiencia en fibra óptica, que esten interesados en ser parte de nuestro equipo de trabajo en nuevo proyecto con la empresa WOM en Santiago. * El trabajo a realizar se desarrolla en terreno y consiste en realizar el servicio mayoritariamente en domicilios para la instalación de cable, Internet y teléfono*.* Requisitos Excluyentes:Licencia de Conducir clase B al día (Chilena)Residencia en la región metropolitanaDisponibilidad para trabajar en terrenoConocimientos o certificación en fibra óptica. * Competencias:-Orientación al cliente-Trabajo en equipo-Empatía  Para mayor información pueden contactarse al WhatsApp +56934146246", "duration": "Full-time", "salary": "No especificado", "category": "Telecomunicaciones"}, {"fecha": "04-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "VENDEDORES CON O SIN EXPERIENCIA", "company": "EMPRESA GRUPO CREA", "description": "Buscamos vededores con o sin experiencia, para área de productos alimenticios.Te entregamos todos los recursos necesarios para tu desarrollo en la empresa, como pagina web, carrito de compra, app móvil y plataforma automatizada para reparto a todo Chile y paises donde estemos presentes.Te ofrecemos la posibilidad de hacer carrera dentro de la empresa, con excelentes bonos e insentivos.-DISPONIBILIAD INMEDIATA-MAYORES DE 18 AÑOS-HORARIOS A ELECCIÓN PART O FULL TIME", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "04-09-2020 21:00:00", "location": "Calama, Región II, Chile", "title": "SERENO SUCURSAL CALAMA", "company": "Agroamancay spa", "description": "Se ofrece trabajo a persona responsable que tenga disponibilidad de turno 7x7 en el horario de 19:00 a 07:00 hrs. es para la sucursal calama en el cargo de sereno que desempeñe las siguientes funciones:- Control Acceso- Registro de Novedades- Rondas perimetrales- Atingentes al cargoBeneficios: colación, seguro complementario de vida y salud, uniforme.Interesados enviar CV al correo", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"fecha": "04-09-2020 21:00:00", "location": "Renca, Región Metropolitana, Chile", "title": "Desarrollador Full Stack - Proyecto / Renca", "company": "TAWA CHILE SA", "description": "Importante empresa multinacional está en búsqueda de un Desarrollador Full Stack por proyecto inicialmente de 3 a 4 meses. Objetivos: Implementar mejoras en plataforma in house (basada en Python y SQL) que realiza operaciones de armado en el  centro de distribución de la empresa.Funciones•Participar activamente en las decisiones técnicas del desarrollo de las iniciativas.•Participar en la búsqueda de nuevas soluciones y herramientas.•Participar activamente en todas las reuniones de seguimiento y coordinación con el equipo.Requisitos:Titulado de Ingeniería Informática o carreras afinesLenguajes y tecnologías: MySQL, SQL, Java, CSS, HTML, Python, Pig, Matlab, Apache Spark, Hive.Modalidad: Semi presencial= Teletrabajo y ocasionalmente prestar servicios presenciales en la sucursal ubicada en Renca.", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}]